[
  {
    "contents_id": 1054,
    "category_id": 2,
    "num_items": 4,
    "readings": [
      {
        "contents_id": 1054,
        "item_index": 1,
        "pattern_num": 1,
        "item_name": "あの人は私のことをどう思っている？",
        "card_id": 20,
        "card_name": "IWI",
        "card_keyword": "尊敬",
        "card_summary": "自分も他人も大切にする",
        "category_id": 2,
        "placeholder": "__READING__1054_1_1__",
        "reading_text": "ハワイアンタロットに現れたのは【IWI】のカードです。  \nこのカードが伝える中心は「尊敬」。相手はあなたの在り方――自分も他人も大切にする態度に心を動かしています。言葉遣いや境界を守る姿に誠実さと安心感を抱き、恋愛感情は温かい好意と深い敬意が混ざったものになっています。激情的な一目惚れではなく、まず信頼と尊重の土台を確かめたいと思っているため、感情を急いで表に出しにくい様子です。  \nあなたへの見方は「尊敬のまなざし」が中心で、その先に好意や保護したい気持ちがゆっくり育っていると読み取れます。日常では、自分自身を大切にする小さな振る舞い（約束を守る、無理をしない選択をする、穏やかに意見を伝える）が相手の安心感を深めますし、相手が見せるさりげない敬意に対して素直に感謝を示すと、互いの信頼が循環して距離が縮まっていきます。焦らず尊敬の連鎖を育てることで、恋がより確かな形で花開く可能性が高まりますよ。"
      },
      {
        "contents_id": 1054,
        "item_index": 1,
        "pattern_num": 2,
        "item_name": "あの人は私のことをどう思っている？",
        "card_id": 12,
        "card_name": "KANALOA",
        "card_keyword": "基盤",
        "card_summary": "基盤づくりをする",
        "category_id": 2,
        "placeholder": "__READING__1054_1_2__",
        "reading_text": "ハワイアンタロットに現れたのは【KANALOA】のカードです。  \n海底に根を張る珊瑚を思わせるこのカードは、「基盤」としての価値を教えてくれます。答えを先に言うと、あの人はあなたを「一緒に何かを築ける人」と見ており、好意はあるものの急いだ恋路よりも確かな土台を求めています。今は感情の波よりも、信頼や日常の積み重ねに目を向けている状態です。\n\n想像してみてください。穏やかな潮の中で小石を一つずつ並べ、やがてしっかりとした礎を作るように、彼の気持ちは着実に育っているのです。だから焦りよりも、あなたから見せる「揺るがない部分」や、小さな約束を守る姿勢が響きます。具体的には、約束の時間を大切にする、言葉に責任を持つ、共通の話題を積み重ねるような日常的な行動が効果的に働きます。\n\nもう一つの道筋として、二人でできる小さな共同作業（簡単な料理や散歩の計画）を提案すると、彼は「一緒に基盤を作れる相手だ」と実感しやすくなります。急激な駆け引きは逆効果になりやすいので、穏やかな歩みを示すことで関係が深まる可能性が高いでしょう。信頼の礎が固まれば、恋は自然に深まっていきます。"
      },
      {
        "contents_id": 1054,
        "item_index": 1,
        "pattern_num": 3,
        "item_name": "あの人は私のことをどう思っている？",
        "card_id": 24,
        "card_name": "HO’OPONOPONO",
        "card_keyword": "コミュニケーション",
        "card_summary": "コミュニケーションを大切にする",
        "category_id": 2,
        "placeholder": "__READING__1054_1_3__",
        "reading_text": "ハワイアンタロットに現れたのは【HO’OPONOPONO】のカードです。海辺で呼吸を合わせるように、言葉と心のやり取りがテーマになっています。あの人はあなたに対して「好意と不安が混ざった親しみ」を抱いているようです。距離を縮めたい気持ちと、過去の誤解や遠慮が胸の奥に結び目となっていて、だからこそ自然な会話を欲している──このカードはコミュニケーションを大切にする姿勢を示しています。\n\n結論としては、あなたを嫌ってはいないし、むしろ関わりを深めたいと思っている。ただし急に踏み込まれると戸惑うタイプで、丁寧でゆっくりした対話を好むと読み取れます。実践的な手立てとしては、まず短く率直な言葉で関心を伝えること、謝意や感謝を素直に伝える場を作ることが効果的です。たとえば気楽な話題から始めて、相手の反応に合わせて心の土壌を耕すように接すると、自然と信頼の会話が育ちます。緊張があるなら、自分の不安を少しだけ打ち明けてみることで相手も心を開きやすくなるでしょう。どちらかが先に大きな動きをしなくても、言葉を交わす「小さな橋」をいくつも架けることで、二人の距離は穏やかに変わります。"
      },
      {
        "contents_id": 1054,
        "item_index": 1,
        "pattern_num": 4,
        "item_name": "あの人は私のことをどう思っている？",
        "card_id": 5,
        "card_name": "KU/HINA",
        "card_keyword": "戦い/癒し",
        "card_summary": "活動する/休息する",
        "category_id": 2,
        "placeholder": "__READING__1054_1_4__",
        "reading_text": "ハワイアンタロットに現れたのは【KU/HINA】のカードです。  \n波間に立つふたりを思わせる光景が浮かびます。KUの鋭さは「戦い」を表し、HINAの静けさは「癒し」を伝えます。活動する日と休息する夜が交互に来るように、あの人の気持ちも揺れ動いている——あなたを魅力的で刺激的な存在と感じる一方で、近づくことが心の負担にもなるのです。\n\n結論としては「強く惹かれているが同時に慎重である」が答えです。行動的に接すると興味が高まりやすく、でも無理に押し込むと引いてしまう傾向が感じられます。だからこそ、時に距離を置きながらも温かい関わりを維持するのが有効でしょう。短いメッセージや穏やかな笑顔を増やす、会う時間を自然に調整する、あなた自身の静かな時間を大切にする——そんな細やかな配慮が、彼の中の緊張を和らげ、少しずつ心を開かせていくはずです。"
      },
      {
        "contents_id": 1054,
        "item_index": 2,
        "pattern_num": 1,
        "item_name": "この恋の行方",
        "card_id": 25,
        "card_name": "HULU",
        "card_keyword": "イリュージョン",
        "card_summary": "無限の可能性",
        "category_id": 2,
        "placeholder": "__READING__1054_2_1__",
        "reading_text": "ハワイアンタロットに現れたのは【HULU】のカードです。  \n薄絹のベール越しに海が揺れるような、イリュージョンの香りが強く出ています。映る景色は確かに揺らぎますが、その揺れの中には無限の可能性が横たわっていると告げています。今のあなたの片思いは「まだ形を定めていない宝石」のようで、期待と不安が混ざり合っている段階です。行方は閉ざされてはいません。むしろ、思い込みや先入観をそっと緩めることで、相手との関係が新しい局面へと移りやすくなります。実践としては、自分の中で相手に投影しているストーリーを一度紙に書き出し、事実と想像を分けてみるのが有効です。また、小さな好奇心を共有する一言や、肩の力が抜ける軽い提案が、現実のやり取りをクリアにしてくれます。幻想を恐れず、同時に幻想に流されない柔らかさを持つことで、この恋は思いがけない形で花開く余地があります。"
      },
      {
        "contents_id": 1054,
        "item_index": 2,
        "pattern_num": 2,
        "item_name": "この恋の行方",
        "card_id": 39,
        "card_name": "LEHUA",
        "card_keyword": "イニシエーション",
        "card_summary": "安心して前進する",
        "category_id": 2,
        "placeholder": "__READING__1054_2_2__",
        "reading_text": "ハワイアンタロットに現れたのは【LEHUA】のカードです。\n片思いのもどかしさを抱えるあなたへ。LEHUAは「イニシエーション」、新しい段階への優しい招きです。今の状況は無理に大きく動かすよりも、安心感を育てることが先に来る流れ。つまり、この恋はゆっくりと次の一歩へ向かっていける可能性が高いと出ています。相手もあなたとの関係を試し、受け止めようという態度が見え隠れしているため、急がず信頼の土台を築くことが未来を開くカギになります。\n\n日常の中でできることは、言葉や行動に一定の一貫性を持たせること。約束したことを守る、小さな気遣いを重ねる、自然な笑顔で接する――そうした積み重ねが「安心して前進する」力になります。また、自分の心の声に耳を傾け、境界線をやわらかく守ることが、相手との健やかな距離感を育てます。焦りよりも丁寧さを選ぶことで、この片思いは穏やかに、しかし確実に次の段階へ進んでいくでしょう。"
      },
      {
        "contents_id": 1054,
        "item_index": 2,
        "pattern_num": 3,
        "item_name": "この恋の行方",
        "card_id": 15,
        "card_name": "AWA",
        "card_keyword": "供物・生贄",
        "card_summary": "無条件と見返りの違いを意識する",
        "category_id": 2,
        "placeholder": "__READING__1054_2_3__",
        "reading_text": "ハワイアンタロットに現れたのは【AWA】のカードです。  \n潮が引く砂の上に小さな供物・生贄がそっと置かれている光景を思い浮かべてください。あなたの行為は誰かへの贈りものか、それとも見返りを求める取引になってはいないか――無条件と見返りの違いを意識することが、この恋の分かれ道です。  \n\n結論としては、この恋は「清算と選択」を経て次へ進みます。相手に対して無償の親切を続けることで深まる可能性はある一方、期待が積もれば疲弊して停滞に変わる兆しもあります。相手の反応を静かに観察し、自分の与え方が心からのものか、それとも寂しさや不安を埋めるためのものであるかを見極める時間を持つとよいでしょう。  \n\n実際の手触りとしては、まず小さな「自分への供物」を用意して心を満たす方法を取り入れてみて。相手へは率直な想いと同時に、期待の上限を自分の内側で決めておくと、関係の行方がよりクリアに見えるようになります。どちらの道を選んでも、あなたが自分の価値を見失わないことが大事です。"
      },
      {
        "contents_id": 1054,
        "item_index": 2,
        "pattern_num": 4,
        "item_name": "この恋の行方",
        "card_id": 11,
        "card_name": "KA WAI A KA PILILIKO",
        "card_keyword": "反映",
        "card_summary": "ありのままを受け入れる",
        "category_id": 2,
        "placeholder": "__READING__1054_2_4__",
        "reading_text": "ハワイアンタロットに現れたのは【KA WAI A KA PILILIKO】のカードです。  \n片思いの渦中で「自分はどう見えているか」が気になるあなたへ。今のカードは鏡のように反応を返す波を示しています。相手はあなたのありのままに触れると、自然に心の反映が返ってくるタイプ。無理に色を付け足すより、そのままの言葉や仕草でいることが、この恋をゆっくりでも前へ進める道筋になります。  \n具体的には、小さな正直さ—笑顔の瞬間や短い本音—を意識的に出してみると、相手の応答がクリアに見えてくるはず。自分を受け入れる姿勢が、相手にも受容を生み、関係は徐々に深まる可能性が高いです。焦りは波を乱すので、反射する時間を尊重しながら、自分を映す行動を選んでいきましょう。あなたの真実がやがてきれいに返ってきます。"
      },
      {
        "contents_id": 1054,
        "item_index": 3,
        "pattern_num": 1,
        "item_name": "相手の心に近づく方法",
        "card_id": 2,
        "card_name": "PO/AO",
        "card_keyword": "無意識/意識",
        "card_summary": "深層心理を探る",
        "category_id": 2,
        "placeholder": "__READING__1054_3_1__",
        "reading_text": "ハワイアンタロットに現れたのは【PO/AO】のカードです。  \n海面に映る月とその下に広がる深い海のように、このカードは「無意識/意識」を往復する感覚を示しています。表面的なやり取りだけでなく、相手の無自覚な反応や小さな癖に触れることが、心の扉をそっと開く鍵になります。\n\nたとえば、相手が何気なく話す夢や過去の断片に軽く共鳴する言葉を差し挟むと、無意識の層であなたを識別しやすくなります。また、短い沈黙を恐れずに共有する時間を増やすこと、相手のリズムに寄り添う小さな習慣（同じ曲を聴く、好きな場所を覚えておく）を持つことが、意識と無意識の橋渡しになります。あなた自身の誠実な内面を少しだけ開示することも、相手の深層に安心を生み出すでしょう。\n\n焦らず、観察と共感を基盤にした接し方が、相手の心に自然と近づく道筋を作ってくれます。"
      },
      {
        "contents_id": 1054,
        "item_index": 3,
        "pattern_num": 2,
        "item_name": "相手の心に近づく方法",
        "card_id": 14,
        "card_name": "ALOHA",
        "card_keyword": "愛",
        "card_summary": "真の愛を学ぶ",
        "category_id": 2,
        "placeholder": "__READING__1054_3_2__",
        "reading_text": "ハワイアンタロットに現れたのは【ALOHA】のカードです。  \n柔らかな夕日が海辺を照らすようなイメージが湧きます。ALOHAは「愛」を象徴し、ここでは「真の愛を学ぶ」という深い課題をそっと示しています。相手の心に近づく最短の道は、見せかけではなくあなた自身の愛の在り方を整えること。飾らない自分でいること、相手の存在を尊重して耳を傾けることが、そのまま信頼の架け橋になります。\n\n具体的な手がかりとしては、まず小さな親切と一貫性を意識してみて。忙しい日の短い労りの言葉や、相手が語ることの細部に触れる反応—そうした積み重ねが「この人は自分を大事にしてくれる」と感じさせます。また、自己愛を育てることも忘れずに。自分が満たされていると、余裕ある接し方が自然と生まれ、相手も心を開きやすくなります。\n\n最後に、急がないこと。ALOHAは学びのカードですから、焦らず関係を育てる姿勢が最も効果的です。小さな誠実さを続けることで、相手の内側にある温かさが徐々にあなたへ向かうでしょう。"
      },
      {
        "contents_id": 1054,
        "item_index": 3,
        "pattern_num": 3,
        "item_name": "相手の心に近づく方法",
        "card_id": 18,
        "card_name": "PUEO",
        "card_keyword": "導き",
        "card_summary": "自然の流れに身をまかせる",
        "category_id": 2,
        "placeholder": "__READING__1054_3_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PUEO】のカードです。  \n夜の森でじっと見守るフクロウ—それがPUEO。ここに示される「導き」は、あなたの直感とタイミングを優しく後押しするもので、無理に踏み込むのではなく「自然の流れに身をまかせる」姿勢が輝きます。相手の心に近づくには、まず相手の呼吸を観察する感覚が鍵。言葉よりも行いのリズムを合わせる、小さな気配りを継続する、沈黙や間を恐れずに共有する——それらが橋を架けてゆきます。実践の糸口としては、相手の好きな時間帯に軽い挨拶を送ったり、共通の話題を少しずつ増やして安心感を積み重ねること。駆け引きよりも、穏やかな一貫性がPUEOの導きに沿った近づき方です。焦りを手放し、小さな光を忍ばせながら歩めば、やがて自然な距離の縮まりが訪れるはずです。"
      },
      {
        "contents_id": 1054,
        "item_index": 3,
        "pattern_num": 4,
        "item_name": "相手の心に近づく方法",
        "card_id": 41,
        "card_name": "HINA",
        "card_keyword": "養い",
        "card_summary": "自分自身を成長させる",
        "category_id": 2,
        "placeholder": "__READING__1054_3_4__",
        "reading_text": "ハワイアンタロットに現れたのは【HINA】のカードです。  \n柔らかな月光に照らされ、手のひらで種を包むような光景が浮かびます。HINAの「養い」は、ただ与えるのではなく育てるプロセスそのもの。相手の心に近づくには、まず自分の内側を丁寧に育てることが近道になります。\n\n具体的には、あなたの小さな成長や穏やかな日常が、相手にとって安心できる「居場所」になるでしょう。相手が話したことを覚えてさりげなく触れる、忙しい時にひと言気遣いを送る、共通の興味を深めるために一緒に小さな体験を重ねる――こうした継続的な「養い」が信頼を育てます。また、自分を労る時間を持つことで表情や振る舞いに余裕が生まれ、魅力がしぜんと伝わります。\n\n急がずに、種に水をやり続けるようなペースで。日々の丁寧な働きかけが、やがて相手の心に根を張らせていくはずです。"
      },
      {
        "contents_id": 1054,
        "item_index": 4,
        "pattern_num": 1,
        "item_name": "告白のベストタイミング",
        "card_id": 16,
        "card_name": "MENEHUNE",
        "card_keyword": "持続",
        "card_summary": "コツコツと積み重ねる",
        "category_id": 2,
        "placeholder": "__READING__1054_4_1__",
        "reading_text": "ハワイアンタロットに現れたのは【MENEHUNE】のカードです。\n「きっと今は焦りたくない」と心のどこかでつぶやいていませんか。MENEHUNEは小さな手で基礎を築く精霊のように、持続とコツコツと積み重ねる力を示しています。告白のベストタイミングは、一気の劇的な瞬間ではなく、日々のやり取りの中に安心感と reciprocity（互恵）がはっきりと現れたときです。\n\n目安としては、あなたの連絡に対して相手が自然に返してくれる回数が続き、予定を合わせる提案や小さな気遣いが増え、笑顔や会話の深まりが積み重なっている時。その積み重ねが「ここなら心を開せる」と相手が感じる土台を作ります。告白の場面は静かで落ち着いた場所、二人で振り返れる出来事があった直後のほうが言葉が届きやすいでしょう。\n\n焦りは味方になりません。日々の小さな信頼の積み上げが確かな返事へとつながる、とMENEHUNEは穏やかに伝えています。ゆっくりでも着実に歩んでいくと、自然とその瞬間が訪れますよ。"
      },
      {
        "contents_id": 1054,
        "item_index": 4,
        "pattern_num": 2,
        "item_name": "告白のベストタイミング",
        "card_id": 7,
        "card_name": "HUNA",
        "card_keyword": "秘密",
        "card_summary": "可能性を禁じない",
        "category_id": 2,
        "placeholder": "__READING__1054_4_2__",
        "reading_text": "ハワイアンタロットに現れたのは【HUNA】のカードです。\nきっと「いつ話すのが自然なのか分からない」と胸の中で逡巡しているのではないでしょうか。HUNAは「秘密」を抱えながらも、閉ざさない選択肢を促す存在です。つまり、答えは「大きな舞台ではなく、二人だけの静かな瞬間」です。表面的な盛り上がりや勢い任せではなく、相手が心を開く小さな合図――視線が長く合う、ふとした相談をしてくれる、予定を一緒に立てたがるなどが見えたときが扉を開く好機です。告白の言葉は全てを明かすのではなく、可能性を残すように構えると互いの距離が縮まりやすいでしょう。行動面では、邪魔の入らない場所を選び、深呼吸してから心にある核心を一つだけ伝えるイメージで。秘密をそっと共有することで、新しい章が静かに始まっていきます。"
      },
      {
        "contents_id": 1054,
        "item_index": 4,
        "pattern_num": 3,
        "item_name": "告白のベストタイミング",
        "card_id": 31,
        "card_name": "PUHI",
        "card_keyword": "崩壊",
        "card_summary": "新しい創造のための破壊",
        "category_id": 2,
        "placeholder": "__READING__1054_4_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PUHI】のカードです。  \n「崩壊」が示すのは、いまの関係の古い形が壊れて初めて新しいものが生まれるということ。告白のベストタイミングは、無理に作る瞬間ではなく、その古い枠組みが自然にほどけたときです。たとえば、相手が普段の鎧を外して弱さを見せた場面、あるいはこれまでの期待や役割について率直に話し合ったあと。そんなときには空気に余白が生まれ、受け止めてもらえる余地が広がります。実際の行動としては、慌てず短く誠実な言葉を選び、場所は落ち着けるところを選ぶのが向いています。告白の前には「結果を手放す」小さな儀式──深い呼吸や海を眺める一分間──を経ると心が軽くなり、相手の反応にとらわれず本音を伝えられるでしょう。壊れるのは怖く見えても、PUHIはその先の新しい始まりを約束しています。あなたの勇気が、別の優しい形を開いてくれます。"
      },
      {
        "contents_id": 1054,
        "item_index": 4,
        "pattern_num": 4,
        "item_name": "告白のベストタイミング",
        "card_id": 4,
        "card_name": "MANA",
        "card_keyword": "力を与えること",
        "card_summary": "満ちているエネルギーをどう使うか",
        "category_id": 2,
        "placeholder": "__READING__1054_4_4__",
        "reading_text": "ハワイアンタロットに現れたのは【MANA】のカードです。\nきっと「今なら言えるかも」「でもタイミングが…」と心の中でせめぎ合っているのではないでしょうか。MANAは「力を与えること」を示し、満ちているエネルギーをどう使うかを問います。告白のベストタイミングは、自分の内側に余裕と温かさが満ちて、相手に与える心が自然に湧く瞬間。相手と会った後に元気が残る、会話で笑顔が増える、小さな気遣いが返ってくる——そんなシグナルが揃ったときが開く扉です。逆に緊張や不足感からの衝動は力が空回りしやすく、結果を重くしてしまう懸念があります。場面は静かな散歩や共通の良い出来事の直後のように、二人の空気が温かく整ったときが向いています。短い言葉で自分の想いを差し出し、相手に考える余白を残すことをイメージしてみてください。満ちた力を与える形なら、たとえ返事がすぐでなくても関係に柔らかな変化が生まれるでしょう。"
      }
    ],
    "menu_name": "◆4個の導きで寄り添う片思いの扉を開く秘策",
    "catch": "距離が縮まる優しいヒントで一歩前へ",
    "caption": "片思いで不安なあなたへ。相手の本心、近づく方法、恋の行方をハワイアンタロットでやさしく導きます。行動に移せるアドバイスつき。"
  }
]