[
  {
    "contents_id": 1055,
    "category_id": 3,
    "num_items": 4,
    "readings": [
      {
        "contents_id": 1055,
        "item_index": 1,
        "pattern_num": 1,
        "item_name": "あの人があなたに伝えたいこと",
        "card_id": 36,
        "card_name": "POHAKU",
        "card_keyword": "関係",
        "card_summary": "人間関係を見直す",
        "category_id": 3,
        "placeholder": "__READING__1055_1_1__",
        "reading_text": "ハワイアンタロットに現れたのは【POHAKU】のカードです。  \nきっとあなたは最近、あの人の距離感に戸惑っているのではないでしょうか。あの人が伝えたいのは「この関係の土台を見直したい」ということ。POHAKU＝石が示すように、表面のやり取りよりも根っこの部分、信頼や役割のあり方を整え直したいという思いが強くあります。急に冷たく見えたのは、防御を固めているサインかもしれませんし、誤解を避けて慎重に動こうとしているからです。  \n具体的には、長い話を一度に求めるよりも、短くて確かなやり取りを重ねるほうが関係を安定させやすいというメッセージです。会うときは雑音を減らし、互いに一つずつ確認する時間を持つことで、石のようにしっかりした基盤が築けます。あなたが落ち着いて現実的な一歩を示すことで、あの人も肩の力を抜きやすくなるでしょう。ゆっくりとでも確かな変化が訪れます。"
      },
      {
        "contents_id": 1055,
        "item_index": 1,
        "pattern_num": 2,
        "item_name": "あの人があなたに伝えたいこと",
        "card_id": 32,
        "card_name": "HAUMEA",
        "card_keyword": "滋養",
        "card_summary": "必要なものは与えられる",
        "category_id": 3,
        "placeholder": "__READING__1055_1_2__",
        "reading_text": "ハワイアンタロットに現れたのは【HAUMEA】のカードです。  \nきっと「つい頑張りすぎてしまう」と感じているのではないでしょうか。あの人があなたに伝えたいのは、ざっくり言えば「滋養を受け取ってほしい」ということ。言葉や大げさな約束ではなく、時間・静かな聴き方・日常の小さな手助けという形で、必要なものは与えられると信じているのです。\n\n核心は「支えになりたい」という静かな決意。疲れたときにそっと寄り添うつもりで、あなたのペースに合わせたいと思っています。だからこそ、あなたが助けを受け入れる余地を作ると関係が柔らかく育ちます。\n\n提案としては、まず小さな受け取り方を試してみてください。飲み物を一緒にする、短いメッセージに素直に「ありがとう」と返す、疲れを言葉にする――そうした些細なやりとりが滋養となって流れます。相手が差し出すものを疑わず受け取る練習を重ねると、互いの信頼が深まり、必要なものは自然と届くようになるでしょう。"
      },
      {
        "contents_id": 1055,
        "item_index": 1,
        "pattern_num": 3,
        "item_name": "あの人があなたに伝えたいこと",
        "card_id": 16,
        "card_name": "MENEHUNE",
        "card_keyword": "持続",
        "card_summary": "コツコツと積み重ねる",
        "category_id": 3,
        "placeholder": "__READING__1055_1_3__",
        "reading_text": "ハワイアンタロットに現れたのは【MENEHUNE】のカードです。あの人があなたに伝えたいのは、「派手な言葉よりも、これからも変わらずそばにいるよ」という持続のメッセージです。彼・彼女は大きなドラマより、コツコツと積み重ねる優しさで信頼を示そうとしています。時には行動がゆっくりに見えて不安になるかもしれませんが、その穏やかな継続が本心です。\n\nだからこそ、日常の小さなやり取りに注目してみてください。短いメッセージや決まった時間のやり取りを心に留めると、相手の気持ちが見えやすくなるでしょう。自分も一貫した態度で接すると、安心感を返すきっかけになります。焦らずに、積み重ねられた日々の中にある温もりを受け取っていけるといいですね。"
      },
      {
        "contents_id": 1055,
        "item_index": 1,
        "pattern_num": 4,
        "item_name": "あの人があなたに伝えたいこと",
        "card_id": 3,
        "card_name": "TAPA",
        "card_keyword": "結合",
        "card_summary": "パートナーシップ、距離感を考える",
        "category_id": 3,
        "placeholder": "__READING__1055_1_4__",
        "reading_text": "ハワイアンタロットに現れたのは【TAPA】のカードです。きっとあなたは、あの人の本心に触れたいけれど踏み込んでいいのか迷っているのではないでしょうか。TAPAは「結合」を象徴し、パートナーシップ、距離感を考えるカードです。あの人が伝えたいのは、あなたとしっかりつながりたいという願いと同時に、そのつながりをどう育てるかを慎重に考えているということ。急に深まることよりも、互いのペースを尊重し合いながら少しずつ結びを強めたい――そんな均衡を求める声が届いています。具体的な動きとしては、小さな共通の習慣を重ねる、感謝や不安を穏やかに伝え合う、物理的・心理的な距離について率直に確認することが役立ちます。焦らずに相手のタイミングに寄り添いながら、自分の望みも控えめに示すことで、二人の関係はより安心できる結合へと進んでいくでしょう。その先には、互いに負担の少ない自然なパートナーシップが見えてきますよ。"
      },
      {
        "contents_id": 1055,
        "item_index": 2,
        "pattern_num": 1,
        "item_name": "相手が感じている不安や迷い",
        "card_id": 2,
        "card_name": "PO/AO",
        "card_keyword": "無意識/意識",
        "card_summary": "深層心理を探る",
        "category_id": 3,
        "placeholder": "__READING__1055_2_1__",
        "reading_text": "ハワイアンタロットに現れたのは【PO/AO】のカードです。  \nまずは、その距離感に戸惑っているあなたの胸の内に寄り添います。PO/AOは「無意識/意識」を往復するカードで、あの人の不安は表層の言葉ではなく、深いところに潜む揺れから来ています。意識的には冷静をよそおっているけれど、無意識の部分では「この関係の基盤が本当に揺るがないか」「自分の本当の望みが相手に受け入れられるか」を疑っているのです。  \n深層心理を探ると、過去の失望や予期せぬ反応を避けたいという防御が見えてきます。対処法としては、言葉よりまず小さな行動で安全感を積み重ねることが助けになります。たとえば短めの連絡を続ける、会話の冒頭で最近の気持ちを一言シェアする、相手が沈黙したときに急に詰めずに少し間を置く――そうした繰り返しが、無意識の不安を少しずつ和らげます。内側に隠れた感情を静かに掘り下げる時間を持てば、やがて二人の間にあった見えないずれが自然に整っていくはずです。"
      },
      {
        "contents_id": 1055,
        "item_index": 2,
        "pattern_num": 2,
        "item_name": "相手が感じている不安や迷い",
        "card_id": 12,
        "card_name": "KANALOA",
        "card_keyword": "基盤",
        "card_summary": "基盤づくりをする",
        "category_id": 3,
        "placeholder": "__READING__1055_2_2__",
        "reading_text": "ハワイアンタロットに現れたのは【KANALOA】のカードです。  \n目の前に広がるのは、ゆっくりと砂に線を描くような「基盤づくりをする」時間のイメージ。相手がいま抱えている不安は、派手なドラマではなく「この関係が長く続くための土台が固まっているか」という静かな疑いです。愛情はあるけれど、日々のリズムや役割分担、心の受け渡しが整っているかどうかを気にしており、急ぎすぎる変化や一方通行の頑張りに恐れを感じています。\n\nだからこそ相手は、小さな確かさを求めているのです。たとえば互いの生活リズムを少し見直す、約束事や話し合いの時間を定期的に持つ、疲れたときに受け取るサインを決めておく——そうした繰り返しが安心の土台を育てます。あなたが穏やかに受け止め、日常の中でちょっとした「できた」を重ねていくことが、相手の迷いをゆっくりとほどき、信頼という基盤を築いていく助けになるでしょう。"
      },
      {
        "contents_id": 1055,
        "item_index": 2,
        "pattern_num": 3,
        "item_name": "相手が感じている不安や迷い",
        "card_id": 6,
        "card_name": "HI’IAKA",
        "card_keyword": "献身",
        "card_summary": "望む結果をイメージする",
        "category_id": 3,
        "placeholder": "__READING__1055_2_3__",
        "reading_text": "ハワイアンタロットに現れたのは【HI’IAKA】のカードです。  \n海辺で貝を並べ、静かに誰かのために火を守る姿が浮かびます。献身を表すこのカードは、あなたに向ける思いの深さを示す一方で、彼・彼女の胸には「この想いが望む結果に届くだろうか」という不安が巣くっているようです。言葉よりも行動で示したい気持ちと、結果が見えにくい苛立ちが交錯しており、相手は自分の与え方が足りないのではと迷いを抱えています。  \nそんなときは、まず二人で描きたい未来の輪郭を共有することが助けになります。小さな約束事を重ねる習慣をつくると安心感が育ちやすいでしょう。また、献身が自己犠牲に偏らないよう、自分を癒す時間も忘れないでほしいとカードは伝えています。心配が顔を出したら、その気持ちを穏やかに受け止めて、望む形を一緒に思い描く時間を取り入れてみると関係が落ち着きを取り戻すはずです。"
      },
      {
        "contents_id": 1055,
        "item_index": 2,
        "pattern_num": 4,
        "item_name": "相手が感じている不安や迷い",
        "card_id": 30,
        "card_name": "PU’OLO",
        "card_keyword": "解放",
        "card_summary": "不必要なものを手放す",
        "category_id": 3,
        "placeholder": "__READING__1055_2_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PU’OLO】のカードです。きっとあなたは、相手が「近づきたいのに怖さが勝っている」と感じているのではないでしょうか。PU’OLOは解放、「不必要なものを手放す」を示し、相手の不安は過去の習慣や役割意識、失敗を繰り返したくないという警戒心に根ざしています。心を開けば失うものがあるのではと迷い、だからこそ距離を取りながら様子をうかがっているのです。だから、急に深い話題を迫るよりも、軽い確認や日常の小さな安心の積み重ねが有効です。短い共有の時間や、互いの期待を一つずつゆるやかに確認するやり方で、相手は少しずつ余分な荷物を下ろしていけるでしょう。解放は関係を冷ますものではなく、本当に結びたいものを残すためのプロセスだと伝わると、安心感が増します。"
      },
      {
        "contents_id": 1055,
        "item_index": 3,
        "pattern_num": 1,
        "item_name": "相手の本音",
        "card_id": 25,
        "card_name": "HULU",
        "card_keyword": "イリュージョン",
        "card_summary": "無限の可能性",
        "category_id": 3,
        "placeholder": "__READING__1055_3_1__",
        "reading_text": "ハワイアンタロットに現れたのは【HULU】のカードです。  \n目の前に揺れる蜃気楼や、夜空に散る無数の星を思わせる一枚。HULUが示す「イリュージョン」と「無限の可能性」は、あの人の心の中が確かな形を結ばず、さまざまな未来を頭の中で試していることを教えています。相手の本音は「決められない」でも「可能性を捨てきれない」という複雑さ。距離を置くのは逃避ではなく、どの道が二人の土台にふさわしいかを想像している時間でもあります。だからこそ、強引に答えを求めるよりも、日常の小さなやり取りで安心感を積み重ねるといいでしょう。具体的には、一度に重い話題を持ち出さず、共に過ごす短い瞬間を増やして心の輪郭をゆっくり描いていくと、あの人の中のイリュージョンが現実の形に変わりやすくなります。急がず、柔らかな好奇心で見守ると、新しい可能性が自然に開いていくはずです。"
      },
      {
        "contents_id": 1055,
        "item_index": 3,
        "pattern_num": 2,
        "item_name": "相手の本音",
        "card_id": 7,
        "card_name": "HUNA",
        "card_keyword": "秘密",
        "card_summary": "可能性を禁じない",
        "category_id": 3,
        "placeholder": "__READING__1055_3_2__",
        "reading_text": "ハワイアンタロットに現れたのは【HUNA】のカードです。潮の引いた岩陰に小さな貝殻がそっと残るような情景が浮かびます。相手の本音は「全部を語らないけれど、扉は閉ざしていない」という微かな確信です。秘密めいた部分を守りながらも、未来の可能性には心を開いていて、急な変化よりも慎重に歩を進めたいという気持ちが混在しています。つまり、あなたに対する愛情や興味はあるが、まだ見せられない不安や試したい距離感がある──そんな内面です。接し方としては、一度に深く踏み込むよりも、日々のささやかなやり取りで安全と信頼を重ねていくイメージが効果的です。短い共感の言葉や、相手が話しやすい空気作り、覗き込まずに見守る態度が、ゆっくりと秘密を分かち合える関係へと導きます。"
      },
      {
        "contents_id": 1055,
        "item_index": 3,
        "pattern_num": 3,
        "item_name": "相手の本音",
        "card_id": 21,
        "card_name": "LAMAKU",
        "card_keyword": "勝利",
        "card_summary": "意思の力で喜びを手にする",
        "category_id": 3,
        "placeholder": "__READING__1055_3_3__",
        "reading_text": "ハワイアンタロットに現れたのは【LAMAKU】のカードです。浜辺の高台で松明を掲げる人の姿が浮かび、その光が暗闇を切り開くように道を示しています。ここにある「勝利」と「意思の力で喜びを手にする」は、相手の本音を端的に表します。彼・彼女は感情に波があっても、あなたとの関係を諦めずに形にしたいと強く願っているのです。大きな劇場型のロマンチックさではなく、日々の選択や小さな約束を積み重ねることで「勝ち取る」つもりでいる――その静かな決意が核心です。胸の中の不安はあるけれど、それを努力で埋めていく意志が確かにあります。だからこそ、こまやかな行為に目を向けて笑顔や短い言葉で受け止めること、二人で小さな目標を立てて達成を共に喜ぶ機会を増やすことが、相手の努力を安心に変えていくはずです。互いの小さな勝利を大切にすると、やがて穏やかな喜びが育ちますよ。"
      },
      {
        "contents_id": 1055,
        "item_index": 3,
        "pattern_num": 4,
        "item_name": "相手の本音",
        "card_id": 28,
        "card_name": "POLI’AHU",
        "card_keyword": "静けさの愛撫",
        "card_summary": "不動の静けさからくる強さ",
        "category_id": 3,
        "placeholder": "__READING__1055_3_4__",
        "reading_text": "ハワイアンタロットに現れたのは【POLI’AHU】のカードです。  \n頂に降り積もる静けさが、そっと頬をなでるような「静けさの愛撫」。相手の本音は、派手さや言葉によるアピールではなく、揺るがない安定感と守ろうとする気持ちにあります。感情は深くて穏やか、表に出にくいぶんだけ、あなたの一挙手一投足に安心を求める繊細さが宿っています。  \n行動に移すなら、沈黙を恐れずに穏やかな場をつくることが鍵です。急かさず、短い肯定の合図や日常の小さな気配りを重ねると、相手は自分のペースで距離を縮めていけるはずです。言葉よりも態度で伝える温かさが、POLI’AHUの静けさを溶かしていくでしょう。"
      },
      {
        "contents_id": 1055,
        "item_index": 4,
        "pattern_num": 1,
        "item_name": "あの人が隠している想い",
        "card_id": 34,
        "card_name": "PUA",
        "card_keyword": "前進",
        "card_summary": "目的を定め前進あるのみ",
        "category_id": 3,
        "placeholder": "__READING__1055_4_1__",
        "reading_text": "ハワイアンタロットに現れたのは【PUA】のカードです。  \nきっとあなたは「あの人は本心でどうしたいのだろう？」と戸惑っているのではないでしょうか。PUAが示すのは単純明快な志向、つまり「目的を定め前進あるのみ」。隠れている想いは、迷いや遊びではなく明確な前進欲です。ただし、その前進は無鉄砲ではなく、今ある土台（POHAKU）の安定を損なわない形で進めたいという計算が混じっています。HULUが映した可能性の揺らぎを踏まえ、あの人は確かな一歩を選びたい——でも行動が周囲にどう映るかを慎重に計っているのです。  \nだからこそ、あなたにできるのは言葉の大声ではなく、日々の行動や約束の守りで方向性を感じさせること。急がずに小さな確認を重ねるほど、あの人の「一緒に進む覚悟」は自然と表に出やすくなります。 timingを整え、共有できる目標をそっと示すと、彼の内なる前進が現実の歩みに変わるでしょう。"
      },
      {
        "contents_id": 1055,
        "item_index": 4,
        "pattern_num": 2,
        "item_name": "あの人が隠している想い",
        "card_id": 9,
        "card_name": "MANO",
        "card_keyword": "リーダーシップ",
        "card_summary": "リーダーシップを取る",
        "category_id": 3,
        "placeholder": "__READING__1055_4_2__",
        "reading_text": "ハワイアンタロットに現れたのは【MANO】のカードです。  \nきっとあなたは「あの人は何を考えているんだろう」と心の中で問いかけているはず。隠された想いは、実は「先に立って道をつくりたい」という強い希望です。責任を引き受け、関係を安定させるためにリーダーシップを取るつもりでいるけれど、同時に負担や距離感を誤りたくないという不安も抱えています。相手はあなたに頼られたいし、頼られることで自分の役割を示したい。その一方で、強引に前に出ることを恐れているのです。だからこそ、選択肢を分けて提案したり、彼が提案したことに対して素直に感謝を伝えるような場面があると、自然に背中を押される感覚が生まれます。急かさず、受け止める余地を示すことが、隠れたリーダーシップを安心して表に出させる鍵になるでしょう。"
      },
      {
        "contents_id": 1055,
        "item_index": 4,
        "pattern_num": 3,
        "item_name": "あの人が隠している想い",
        "card_id": 39,
        "card_name": "LEHUA",
        "card_keyword": "イニシエーション",
        "card_summary": "安心して前進する",
        "category_id": 3,
        "placeholder": "__READING__1055_4_3__",
        "reading_text": "ハワイアンタロットに現れたのは【LEHUA】のカードです。きっと「そろそろ新しい一歩を踏み出したい」と感じているのではないでしょうか。LEHUAの示すイニシエーションは、ただ進みたいという衝動ではなく、「安心して始められる始まり」を求める想いです。彼（彼女）はあなたに対して深い好意を抱きつつも、変化の最初の一歩をどのように刻むかを探っているため、その気持ちを隠している面があります。表向きの静けさは不安から来る慎重さで、失敗や誤解で関係が変わることを恐れているのです。だからこそ、日常の中に小さな合図や約束を重ねることが効果的に働きます。短い未来の予定を一緒に決める、今の気持ちをそっと受け止める言葉をかける、といった積み重ねが、彼の内側にある「安心して前進する」力を引き出します。あなたの穏やかな応えが、その隠れた想いを表に出させ、二人の新たな章を開く手助けになるでしょう。"
      },
      {
        "contents_id": 1055,
        "item_index": 4,
        "pattern_num": 4,
        "item_name": "あの人が隠している想い",
        "card_id": 14,
        "card_name": "ALOHA",
        "card_keyword": "愛",
        "card_summary": "真の愛を学ぶ",
        "category_id": 3,
        "placeholder": "__READING__1055_4_4__",
        "reading_text": "ハワイアンタロットに現れたのは【ALOHA】のカードです。  \n柔らかな潮風が包み込み、手のひらでそっと抱きしめられるような情景が浮かびます。キーワードは「愛」、そして「真の愛を学ぶ」。あの人が隠している想いは、表のロマンティックな言葉よりももっと深い場所にあります。彼・彼女はあなたとの関係を通して、愛の本質を学び取りたいと願っているのです──安心感や誠実さ、互いを尊重し合う在り方を身につけたいという、静かで熱い望みです。\n\n同時に、自分の弱さや未熟さを見せることへの恐れがあり、すべてをさらけ出せないでいるため、行動が控えめになりがち。隠れた想いは「もっと近づきたい。でも壊したくない」という矛盾した優しさでもあります。  \n日常のささやかな居心地の良さを大切にすることが力になります。短い感謝の言葉や、言葉よりも落ち着いた寄り添いの時間、約束を少しずつ重ねることで、心の鍵がゆっくり開くでしょう。あなたが手を差し伸べるとき、あの人は学んだ愛を少しずつ本音に変えていくはずです。"
      }
    ],
    "menu_name": "◆【4つのメッセージ】あの人の本音に触れる旅",
    "catch": "すれ違う想いに優しく寄り添うヒント",
    "caption": "好きな人の気持ちが見えず不安なあなたへ。4つのメッセージで、伝えたい言葉や隠れた本音が見えてきます。次の一歩を踏み出す背中をそっと押します。"
  }
]