[
  {
    "contents_id": 1045,
    "category_id": 3,
    "num_items": 3,
    "readings": [
      {
        "contents_id": 1045,
        "item_index": 1,
        "pattern_num": 1,
        "item_name": "相手の今後の気持ちの変化",
        "card_id": 21,
        "card_name": "LAMAKU",
        "card_keyword": "勝利",
        "card_summary": "意思の力で喜びを手にする",
        "category_id": 3,
        "placeholder": "__READING__1045_1_1__",
        "reading_text": "ハワイアンタロットに現れたのは【LAMAKU】のカードです。キーワードは「勝利」、概要は「意思の力で喜びを手にする」。  \nこのカードが示すのは、相手の心が受動的な迷いから、自分の意志で結論を出し、それによって喜びや達成感を得ようとする方向へ動くということです。つまり今後は「決める」ことで満足を感じるようになり、曖昧さが減っていきます。\n\n相手の気持ちの変化は段階的で、最初は内省→選択→行動という流れをたどります。あなたへの想いも試行錯誤の末に明確になり、好意なら積極的な表現に、距離を置く選択なら穏やかな確信を伴います。\n\n具体的アドバイス：相手の意思決定を促す場面を作ってください。選択肢を二つに絞って提案する（例：「週末AかBどちらがいい？」）、相手が選んだときは必ず肯定して反応し、小さな成功体験を積ませる。追い込みや詮索は逆効果なので、スペースを与えて自分で決めさせること。言葉は「あなたの決めたことを尊重する」という形で伝えると効果的です。\n\n最後に：LAMAKUは意志が芽吹けば喜びが伴うことを約束します。相手が自ら選び取る瞬間をそっと支えれば、関係は確かな前進へ向かいます。"
      },
      {
        "contents_id": 1045,
        "item_index": 1,
        "pattern_num": 2,
        "item_name": "相手の今後の気持ちの変化",
        "card_id": 3,
        "card_name": "TAPA",
        "card_keyword": "結合",
        "card_summary": "パートナーシップ、距離感を考える",
        "category_id": 3,
        "placeholder": "__READING__1045_1_2__",
        "reading_text": "ハワイアンタロットに現れたのは【TAPA】のカードです。\nこのカードの核は「結合」。模様のように互いを織り合わすパートナーシップ、そして距離感を考えることを示しています。相手の今後の気持ちは、一気に踏み込むのではなく「関係の密度を測りながら近づく」方向に変化します。つまりあなたとの結びつきを深めたい意志はあるが、同時に自分の領域を保ちたいというバランス調整を続けるでしょう。具体的には親密さを試す瞬間と、一人の時間を求める波が交互に来るため、急変や混乱に見えることがあります。\n\n実践アドバイス：距離を詰めるときは小さな約束（週に一度の一緒の時間、短いメッセージのやり取りなど）を提案し、相手の反応で密度を調整する。感情的な追及は避け、代わりに「今のペースで心地いいか」を確認する具体的な質問を一つだけ投げる。相手が退くときは反射的に執着せず、48時間ほど余裕を持って受け止めると、再び結び直す流れが生まれます。\n\nTAPAは結びの形を整えるカードです。あなたが測って手を差し伸べれば、より確かな結合へと自然に進んでいくでしょう。"
      },
      {
        "contents_id": 1045,
        "item_index": 1,
        "pattern_num": 3,
        "item_name": "相手の今後の気持ちの変化",
        "card_id": 37,
        "card_name": "NAUPAKA",
        "card_keyword": "別離",
        "card_summary": "切り離す",
        "category_id": 3,
        "placeholder": "__READING__1045_1_3__",
        "reading_text": "ハワイアンタロットに現れたのは【NAUPAKA】のカードです。NAUPAKAは「別離」と「切り離す」を象徴し、つながりをわざと断ってでも自分を守ろうとする力を示しています。相手の今後の気持ちは、感情的な距離を徐々に広げる方向へ動きやすく、過去の結びつきを手放して自分の生活や価値観を優先する傾向が強まります。これは一時的な冷却ではなく、関係の在り方を根本から変えようとする意思の表出です。\n\n具体的な対応策としては、相手の意志を無理に変えようと追いかけないこと。連絡は間隔をあけて（まずは1〜2週間ほど控える）、感情的なメールは避け、重要な話は事前に目的を明確にして短時間で行うと良いでしょう。SNSは一時的にミュートや表示制限をかけ、自己ケアとして日記で感情を書き出す・週に数回の運動で身体を整えることも有効です。また、「あなたの選択」を尊重する言葉（例：「あなたの決断を受け止めます」「私も自分を見つめ直します」）を使い、争点を増やさないこと。\n\n別離の過程は痛みを伴いますが、相手の切り替えを受け入れることであなた自身の新しい基盤が見えてきます。自分の尊厳を守りながら時間をかけて回復すれば、新たな選択肢や成熟した関係の可能性が開けるでしょう。"
      },
      {
        "contents_id": 1045,
        "item_index": 1,
        "pattern_num": 4,
        "item_name": "相手の今後の気持ちの変化",
        "card_id": 34,
        "card_name": "PUA",
        "card_keyword": "前進",
        "card_summary": "目的を定め前進あるのみ",
        "category_id": 3,
        "placeholder": "__READING__1045_1_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PUA】のカードです。PUAは「前進」、そして「目的を定め前進あるのみ」を強く示しています。相手の今後の気持ちは、迷いや揺れから明確な方向へ移行します。感情のぶれは減り、あなたとの関係に対して「具体的に何をしたいか」を考え始める段階に入ります。連絡が突然増えたり、会話が抽象から予定や提案へと変わるのが兆候です。\n\n具体的なアドバイス：まずあなた自身の望む結末を一つに絞り、短く明確に伝えてください（例：「来月の第2週に会って話したい」）。相手が行動で示すまで感情的な揺さぶりは控え、穏やかに待つ忍耐を持ちましょう。相手の「前進」を促すには、共通の小さな目標を提案するのが有効です（共通イベントへの参加、短期の共同作業など）。また、二週間単位で様子を見るタイムラインを自分で設定し、進展が見られない場合は次の具体策（直接の確認、距離の調整など）を取る準備をしてください。\n\nこのカードは目的を定めて着実に進む力を示しています。あなたが明確さを持って動けば、相手の気持ちも具体的な行動に向かい、関係は次の段階へと前向きに進んでいくでしょう。"
      },
      {
        "contents_id": 1045,
        "item_index": 2,
        "pattern_num": 1,
        "item_name": "あの人があなたに期待していること",
        "card_id": 36,
        "card_name": "POHAKU",
        "card_keyword": "関係",
        "card_summary": "人間関係を見直す",
        "category_id": 3,
        "placeholder": "__READING__1045_2_1__",
        "reading_text": "ハワイアンタロットに現れたのは【POHAKU】のカードです。\nキーワードは「関係」。概要は「人間関係を見直す」。POHAKUは岩のように関係の土台を見直し、不要な亀裂を埋めて強固にすることを促しています。\n\nあの人があなたに期待していることは、ぶれない姿勢と具体的な再建の意思です。曖昧さを取り除き、どこが寄り添え、どこで距離を置くかをはっきり示してほしいと望んでいます。過去のすれ違いを繰り返さないための「約束」と、それを守るための小さな行動（連絡の頻度、会う時間の確保、言葉の選び方）を求めています。\n\n具体的なアドバイス：まず一度、落ち着いた場で「私がこう感じた」「これを変えたい」という一例を一つ挙げ、相手の反応を聞く短い対話を提案してください。その際、感情論ではなく事実と希望を交えて話すこと。約束は小さく具体的に（例：週に一度は30分の近況確認、遅刻は連絡を必ず入れる）とし、3週間続けて互いの手応えを確認する。象徴的に小さな石やメモで「合意の印」を作れば、言葉以上に安心感を生みます。\n\nPOHAKUは厳しくも温かいカード。あなたが意志を示し、相手に安心の基盤を提供できれば、関係はより深く、安定したものへと導かれます。"
      },
      {
        "contents_id": 1045,
        "item_index": 2,
        "pattern_num": 2,
        "item_name": "あの人があなたに期待していること",
        "card_id": 15,
        "card_name": "AWA",
        "card_keyword": "供物・生贄",
        "card_summary": "無条件と見返りの違いを意識する",
        "category_id": 3,
        "placeholder": "__READING__1045_2_2__",
        "reading_text": "ハワイアンタロットに現れたのは【AWA】のカードです。\nキーワードは「供物・生贄」、そして「無条件と見返りの違いを意識する」。このカードは、あの人があなたに期待しているのは単なる好意以上の「捧げる姿勢」です。時間や誠実さ、弱さを見せること——それを差し出すことで関係の深さを確かめたいのです。ただし彼・彼女が望むのは見返りを要求する取引ではなく、あなたが無理なく差し出せる本心の行為かどうかを見極めています。\n\n具体的なアドバイス：\n- まず小さな「供物」を三つ決める（例：週に一度の時間、率直な一言、困ったときの一回の手伝い）。無理のない範囲で続け、相手の反応を観察する。\n- 差し出す前に自分に問う：「これは見返りを期待しているか」「これを失ったとき自分はどう感じるか」。答えが不安なら調整を。\n- 大きな自己犠牲は避け、境界を言葉にする。期待と要求を混同させないために「これを出すけれど、これだけは守る」と明確に伝える。\n- 一度、見返りを求めない行為をしてみて反応を見る（例えば、謝意を求めずに助ける）。相手が安心感を示せば、本物の信頼を育てられます。\n\nあなたが無条件性と交換性の境界を自覚しつつ誠実に差し出すほど、関係は深まり、双方が健全に満たされる方向へ進みます。"
      },
      {
        "contents_id": 1045,
        "item_index": 2,
        "pattern_num": 3,
        "item_name": "あの人があなたに期待していること",
        "card_id": 30,
        "card_name": "PU’OLO",
        "card_keyword": "解放",
        "card_summary": "不必要なものを手放す",
        "category_id": 3,
        "placeholder": "__READING__1045_2_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PU’OLO】のカードです。\nこのカードはキーワード「解放」を示し、不必要なものを手放すことを促します。あの人があなたに期待しているのは、あなた自身の執着や過去のしがらみを軽くして、関係に余白を与えることです。具体的には、根拠のない不安や繰り返す詮索をやめ、過去の出来事や第三者への比較を持ち込まないでほしいと望んでいます。\n\n実践アドバイス：\n- スマホ内の過去の写真やメッセージを整理して「決定的なトリガー」を減らす。\n- 会う前に5分間の呼吸で感情を整え、衝動的な質問を控えるルールを自分に課す。\n- 会話で過去を蒸し返しそうになったら、「今ここ」の話題に切り替える短いフレーズを用意する。\n- 週に一度、自分の不安を書き出して処分する（紙を破る・封筒に入れて手放すなど）。\n\nこの変化は相手に安心と自由を与え、あなた自身も健やかに愛を育む土壌を得られます。PU’OLOは解放によって新しい信頼を呼び込みます。"
      },
      {
        "contents_id": 1045,
        "item_index": 2,
        "pattern_num": 4,
        "item_name": "あの人があなたに期待していること",
        "card_id": 40,
        "card_name": "KANE",
        "card_keyword": "創造",
        "card_summary": "もう一度始める",
        "category_id": 3,
        "placeholder": "__READING__1045_2_4__",
        "reading_text": "ハワイアンタロットに現れたのは【KANE】のカードです。\nこのカードは「創造」を象徴し、概要は「もう一度始める」。古いかたちを壊して新しい関係性を自分の手で生み出すことを促しています。\n\nあの人があなたに期待していることは、過去の延長線上ではなく、あなた自身が能動的に「新しい関係の設計図」を示すことです。具体的には、同じ言い訳や繰り返しのパターンをやめ、実際に変化を生む行動——たとえば過去の問題点を一つずつ書き出して改善案を提示する、週に一度の対話時間を提案する、手作りの小さな贈り物や新しい共通の習慣を持ちかけることを期待しています。また、誠実な謝罪と「やり直す意思」を言葉だけでなく三週間〜二ヶ月の継続的な行動で示すことが重要です。\n\n実践アドバイス：具体的な提案を用意してください。短いメッセージで「今度の日曜に一緒に散歩して、互いの望みを一つずつ話し合いませんか」と日時を指定する。過去の問題を短く認めた上で「これをこう変える」と書いた3つの行動計画を渡す。約束は小さく確実に守ること（返信時間や連絡頻度など）。創造的な提案（新しい料理を一緒に作る、二人だけのルールを作る）を一つ含めると効果的です。\n\nKANEは再生の力です。あなたが具体的な設計図と誠意ある行動を示せば、相手は「もう一度始められる可能性」を感じ、関係に向けた期待を現実に変えていけます。"
      },
      {
        "contents_id": 1045,
        "item_index": 3,
        "pattern_num": 1,
        "item_name": "あの人が隠している想い",
        "card_id": 26,
        "card_name": "NALU",
        "card_keyword": "黙想",
        "card_summary": "感情を観察する",
        "category_id": 3,
        "placeholder": "__READING__1045_3_1__",
        "reading_text": "ハワイアンタロットに現れたのは【NALU】のカードです。  \nキーワードは「黙想」、概要は「感情を観察する」。このカードは感情を波のように静かに見つめる状態を示しています。表に出る言葉よりも、内側で何度も繰り返し自分の気持ちを確かめている様子を示唆します。\n\nあの人が隠している想いは「好意と不安が同居する静かな決意の保留」です。あなたへの好意や大切に思う気持ちは確かにある一方で、言葉にすることで関係を壊すことを恐れ、結論を急がず内面で何度も検討している。過去の失敗や相手の反応を注意深く観察し、最適な表現の仕方を探しているため、沈黙や距離を取る態度が出ています。\n\n具体的なアドバイス：\n- まず「黙想」を相手に強いるのではなく、同じペースで感情を観察する場を作る。短い沈黙を共有するために、会話の終わりに「少し黙って一緒に考えよう」と提案してみる。  \n- 質問は開かれた形で、圧をかけない。「今、心の中で一番気になっていることは何？」のように一歩引いた問いかけを。  \n- 言葉より行動で安心を伝える小さな継続的な配慮（短いメッセージ、予定を守る、穏やかな表情）を増やす。  \n- 自分も感情を観察する習慣を持つ。深呼吸してから話す、箇条書きで伝えたいことを整理するなど、相手の黙想を邪魔しない表現準備をする。  \n- 相手が言葉に詰まった時は、補完せずに一呼吸置いてから要約して返す（「つまり、今は答えを出す前に確かめたいんだね」）。\n\nNALUは急がず見守ることの力を教えています。相手の沈黙は無関心ではなく熟成の時間です。あなたが落ち着いて観察し、安心の場を用意すれば、隠された想いはやがて穏やかに表れてくるでしょう。"
      },
      {
        "contents_id": 1045,
        "item_index": 3,
        "pattern_num": 2,
        "item_name": "あの人が隠している想い",
        "card_id": 4,
        "card_name": "MANA",
        "card_keyword": "力を与えること",
        "card_summary": "満ちているエネルギーをどう使うか",
        "category_id": 3,
        "placeholder": "__READING__1045_3_2__",
        "reading_text": "ハワイアンタロットに現れたのは【MANA】のカードです。\nこのカードは「力を与えること」を象徴し、同時に「満ちているエネルギーをどう使うか」を問いかけます。あの人が隠している想いは、あなたに力を注ぎたいという願いです。ただしその力をどう表現すれば受け入れられるか迷い、強引に出すことを恐れて静かに控えている状態です。振る舞いは距離を保ちつつも細やかな世話や助言、見守る行動に現れています。\n具体的な対処法としては、曖昧な期待を与えず具体的に頼る場面を作ること。「この件について手伝ってほしい」と役割や時間を指定して依頼すると、彼は自分のエネルギーを出しやすくなります。褒め言葉や感謝を具体的に伝え、失敗を許す余地を残すことで彼の躊躇が和らぎます。また、相手が提案しやすい小さな成功体験を積ませる場面を設けると、自然にその「満ちているエネルギーをどう使うか」が明確になり、関係は深まります。\nこの隠れた優しさを受け取ることで、二人の間に穏やかな力の循環が生まれるでしょう。"
      },
      {
        "contents_id": 1045,
        "item_index": 3,
        "pattern_num": 3,
        "item_name": "あの人が隠している想い",
        "card_id": 7,
        "card_name": "HUNA",
        "card_keyword": "秘密",
        "card_summary": "可能性を禁じない",
        "category_id": 3,
        "placeholder": "__READING__1045_3_3__",
        "reading_text": "ハワイアンタロットに現れたのは【HUNA】のカードです。\nこのカードは「秘密」を抱えつつも「可能性を禁じない」という姿勢を表します。あの人が隠している想いは、あなたへの好意と同時にまだ形にしたくない期待や迷いです。明確な拒絶ではなく、未来の可能性を残すために感情を内にしまい、相手の反応や状況を探っている状態です。\n\n具体的なアドバイス：\n・直球の問い詰めは避け、安心感を作る小さな行為（共通の話題での誘い、気軽な食事）を重ねてください。\n・先に自分の小さな弱さをひとつ打ち明け、相手が返しやすい場を作ると秘密が解けやすくなります。\n・相手の言動（短い連絡、距離感の変化、細かな気配り）を観察し、反応が出たら1〜3週間のうちに次の一歩を提案する。急がず「選択肢を残す」彼のペースを尊重することが鍵です。\n\nこの秘密は閉ざされた壁ではなく、関係の幅を広げる種です。穏やかな余裕を持って接すれば、隠された想いは自然と姿を見せてくれるでしょう。"
      },
      {
        "contents_id": 1045,
        "item_index": 3,
        "pattern_num": 4,
        "item_name": "あの人が隠している想い",
        "card_id": 25,
        "card_name": "HULU",
        "card_keyword": "イリュージョン",
        "card_summary": "無限の可能性",
        "category_id": 3,
        "placeholder": "__READING__1045_3_4__",
        "reading_text": "ハワイアンタロットに現れたのは【HULU】のカードです。\nキーワードは「イリュージョン」、概要は「無限の可能性」。このカードは相手の内面に映る幾つもの未来像と、そこから生まれる迷いを示しています。あの人が隠している想いは――あなたとの関係を一つの形に閉じたくないという矛盾です。現実よりも理想のシナリオを心の中で何度も試し、どれを選べば可能性を守れるか探している。告白や確約を避けるのは、選択が現実になることで他の「可能性」が消えることを恐れているからです。\n具体的なアドバイス：問い詰めずに「もし○○が叶ったらどうしたい？」と未来の一日を一緒に描くワークを提案する。短期の約束（例えば1か月後のデート予定）を区切って現実味を与え、小さな決定を積み重ねることで不安を解消させる。相手の想像力を尊重しつつ、選択肢を限定する質問で現実化を助けてください。\nその不確かさは、裏返せば無限の可能性でもあります。焦らず丁寧に形にしていけば、やがてはっきりした愛情が見えてきます。"
      }
    ],
    "menu_name": "◆【3つの真実】相手の気持ち ハワイアン鑑定",
    "catch": "完全解明で徹底鑑定！",
    "caption": "あの人の気持ちに不安を抱えていませんか？ハワイアンタロットで、期待・心の変化・隠し想いの3点を丁寧に読み解きます。"
  }
]