[
  {
    "contents_id": 1045,
    "category_id": 3,
    "num_items": 3,
    "readings": [
      {
        "contents_id": 1045,
        "item_index": 1,
        "pattern_num": 1,
        "item_name": "相手の今後の気持ちの変化",
        "card_id": 21,
        "card_name": "LAMAKU",
        "card_keyword": "勝利",
        "card_summary": "意思の力で喜びを手にする",
        "category_id": 3,
        "placeholder": "__READING__1045_1_1__",
        "reading_text": "ハワイアンタロットに現れたのは【LAMAKU】のカードです。\nこのカードのキーワードは「勝利」、概要は「意思の力で喜びを手にする」。相手の心には今、意識的に状況を変えようとする力が芽生えています。焦りや受け身ではなく、自分の望む結末へ向けて意思を固める流れが来ています。\n\n相手の今後の気持ちは、曖昧さから決意へと移行します。迷いながらも「どうすれば自分が安心できるか」「何が自分を嬉しくするか」を自覚し、それに向かって行動するようになるでしょう。結果として、関係に対して前向きな選択（距離を縮める、話し合いをする、境界を引くなど）を取る可能性が高いです。\n\n具体的なアドバイスとしては、相手の変化を急かさず、彼・彼女が選びやすい小さな「勝利体験」を用意してあげてください。たとえば短いポジティブなメッセージを送る、次に会うときは楽しい話題や軽い共同作業を提案する、相手の言葉を受け止めて「その選択、いいね」と肯定する——これらは相手が自分の意思で喜びを選ぶ助けになります。また、自分の望みを率直に伝えることも重要。相手の決意を尊重しつつ、自分の境界も優しく示してください。\n\nLAMAKUは自らの力で喜びを掴むカードです。相手の中の小さな勝利を見守り、あなた自身も穏やかに自分の光を保ちながら進んでいきましょう。"
      },
      {
        "contents_id": 1045,
        "item_index": 1,
        "pattern_num": 2,
        "item_name": "相手の今後の気持ちの変化",
        "card_id": 3,
        "card_name": "TAPA",
        "card_keyword": "結合",
        "card_summary": "パートナーシップ、距離感を考える",
        "category_id": 3,
        "placeholder": "__READING__1045_1_2__",
        "reading_text": "ハワイアンタロットに現れたのは【TAPA】のカードです。  \nキーワード：結合　概要：パートナーシップ、距離感を考える。\n\nこのカードが示すのは、相手の気持ちが「結びつきを求めつつ距離を調整する」方向に動くということです。今後、相手はあなたとつながりたいという意欲を持ち続けますが、安心感や自分のペースを保つために時折距離を取ることが増えるでしょう。温かさと慎重さが交互に現れるため、一見気持ちが揺れるように見えますが、根底には関係を大切にする意思があります。\n\n具体的なアドバイスとしては、急がず段階を踏んだ接近を心がけてください。短い約束や定期的な小さなやり取り（週に一度のメッセージ、月に一度の特別な時間）を提案して安心感を育て、相手が距離を置くときは責めずに受け止める。自分の望む結合の形を「私はこう感じる」と穏やかに伝え、相手のペースを尊重するルールを一緒に作るとよいでしょう。また、自分自身の境界線も明確にしておくこと。相手の揺れは関係を成熟させるプロセスでもあり、互いに歩み寄ることで穏やかな結びつきが生まれます。安心して、少しずつ寄り添っていってください。"
      },
      {
        "contents_id": 1045,
        "item_index": 1,
        "pattern_num": 3,
        "item_name": "相手の今後の気持ちの変化",
        "card_id": 37,
        "card_name": "NAUPAKA",
        "card_keyword": "別離",
        "card_summary": "切り離す",
        "category_id": 3,
        "placeholder": "__READING__1045_1_3__",
        "reading_text": "ハワイアンタロットに現れたのは【NAUPAKA】のカードです。  \nこのカードが示すキーワードは「別離」で、その本質は「切り離す」ことにあります。相手の心は今、あなたとの結びつきを無理に維持するよりも、自分の領域を取り戻そうとする方向へ動いています。急にそっけなくなる、連絡が減る、距離を置きたがる——その変化は拒絶だけでなく、自己保全や整理のための切断です。\n\n相手の今後の気持ちは、さらに静かな切り離しへと進む可能性が高いですが、そこには落ち着きと再評価の時間も含まれます。完全な終わりではなく、感情を整理して新しい関係性の形を探す準備期間と捉えると見やすいでしょう。\n\n具体的なアドバイスとしては、まず「無理に繋ごうとしない」こと。連絡頻度を減らし、感情の反応で追いかけないでください。代わりに、次の３つを試してください：1) 送るべき言葉を紙に書いてから送る（そのまま送らないことも有効）、2) 一日のルーチンを整える（散歩・短時間の瞑想・睡眠を優先）、3) 信頼できる人に話すか専門家の相談を検討する。期限を自分で決める（例：まず2週間は距離を置く）と心の揺れを抑えやすくなります。\n\n別離は痛みを伴いますが、切り離す行為は双方にとって新しいバランスを生む力があります。優しく自分を大切にしながら、相手の変化を静かに見守ってください。時間が感情を癒し、次の一歩が見えてきます。"
      },
      {
        "contents_id": 1045,
        "item_index": 1,
        "pattern_num": 4,
        "item_name": "相手の今後の気持ちの変化",
        "card_id": 34,
        "card_name": "PUA",
        "card_keyword": "前進",
        "card_summary": "目的を定め前進あるのみ",
        "category_id": 3,
        "placeholder": "__READING__1045_1_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PUA】のカードです。  \nキーワードは「前進」、概要は「目的を定め前進あるのみ」。このカードは相手が迷いを手放し、何か明確な方向へ心を定めていくことを示しています。今後の気持ちは徐々に「決める」方向へ変わり、従来のふわふわした感情から、目的に沿った行動を優先するようになります。あなたに対してなら、距離を縮めたいのか、あるいは別の目標に向かうのか、どちらかに心が収束していく兆しです。  \n具体的な対処としては、曖昧な期待を抱かず、短くて明確なコミュニケーションを心がけてください。たとえば「今月会える日を一つ決めたい」や「あなたが大事にしていることを教えてほしい」といった具体的な提案や質問を投げると、相手の“前進”を確認しやすくなります。また、相手が動きやすいように選択肢を二つに絞る（AかBかを示す）と決断を促します。追いかけるより、自分も自立した姿勢を示すことで相手の尊重を得られやすくなります。  \n最後に、変化は恐れではなく機会です。相手が道を定めるその瞬間を、あなたも柔らかく受け止められると良い流れが生まれるでしょう。"
      },
      {
        "contents_id": 1045,
        "item_index": 2,
        "pattern_num": 1,
        "item_name": "あの人があなたに期待していること",
        "card_id": 36,
        "card_name": "POHAKU",
        "card_keyword": "関係",
        "card_summary": "人間関係を見直す",
        "category_id": 3,
        "placeholder": "__READING__1045_2_1__",
        "reading_text": "ハワイアンタロットに現れたのは【POHAKU】のカードです。\nこのカードのキーワードは「関係」、概要は「人間関係を見直す」。石のように重みと安定感を持ちながら、どこを補強すべきか見極めるエネルギーが働いています。  \nあの人があなたに期待しているのは、軽い言葉や場当たり的な行動ではなく、「一緒に関係を見つめ直す姿勢」と「具体的な安定」です。過去の習慣やすれ違いをただ流すのではなく、どこが傷つけ合いの原因だったかを一緒に確認し、再建するための小さな約束を守ってほしいと感じています。たとえば、週に一度静かに話す時間を作る、決めた時間や連絡を守る、感情が高ぶったときは一旦クールダウンしてから話す、といった具体的な行動が信頼を取り戻します。紙に互いの不満と望みを書き出して交換する「見直しノート」も効果的です。  \n無理に変わるのではなく、二人で石を積み直すように、確かな一歩を重ねていけば関係は安定します。あなたの誠実な歩みは、必ず相手の期待に応える力になります。"
      },
      {
        "contents_id": 1045,
        "item_index": 2,
        "pattern_num": 2,
        "item_name": "あの人があなたに期待していること",
        "card_id": 15,
        "card_name": "AWA",
        "card_keyword": "供物・生贄",
        "card_summary": "無条件と見返りの違いを意識する",
        "category_id": 3,
        "placeholder": "__READING__1045_2_2__",
        "reading_text": "ハワイアンタロットに現れたのは【AWA】のカードです。  \nキーワードは「供物・生贄」、概要は「無条件と見返りの違いを意識する」です。  \nあの人があなたに期待しているのは、見せかけの大盤振る舞いではなく、心からの小さな“供え物”。距離を取りながらも確かめたいので、真心のある行動を一貫して示してほしいと願っています。同時に、あなたが自分を犠牲にしてまで与えることは望んでいません——無条件の優しさと、期待としての見返り（反応や約束）を見分けたいのです。  \n具体的には、派手な愛情表現よりも「約束を守る・急ぎの連絡に応える・一緒に過ごす時間を作る」といった日常の小さな行為を重ねてください。自分の意思や疲れを正直に伝えることも大切です。たとえば「今日は少し休みたいけれど、明日は会える？」といった言い方で、与える気持ちと自分の境界線を両立させましょう。  \nそのバランスが取れれば、あの人は安心して距離を縮め、より深い信頼へと向かっていきます。あなたの誠実さが何よりの供え物です。"
      },
      {
        "contents_id": 1045,
        "item_index": 2,
        "pattern_num": 3,
        "item_name": "あの人があなたに期待していること",
        "card_id": 30,
        "card_name": "PU’OLO",
        "card_keyword": "解放",
        "card_summary": "不必要なものを手放す",
        "category_id": 3,
        "placeholder": "__READING__1045_2_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PU’OLO】のカードです。キーワードは「解放」、概要は「不必要なものを手放す」。このカードは、重さをそっと下ろすことを勧めます。\n\nあの人があなたに期待しているのは、「あなたが自分の中の執着や不要な感情を手放してくれること」です。具体的には、過去のわだかまりや過剰な期待、過度な連絡や確認行為といった関係の重しを減らして、相手に自由と余白を与えてほしいと望んでいます。相手は無理に関係を修復させようとするよりも、お互いが軽やかになることを望んでいるのです。\n\n実践的なアドバイスとしては、まず連絡の頻度を意図的に減らす（いつでも返信する癖を緩める）、会う約束を急がない、感情的な過去話を繰り返さない、共有物や思い出の品を整理して必要なものだけ残すといった具体的行動を試してください。一言で伝えるなら「今は距離を置きたい」という気持ちを穏やかに伝えること。日々のルーティンを整え、自分の時間を充実させることで手放しはずっと楽になります。\n\n手放すことは終わりではなく、軽さを取り戻すための一歩。あなたが余計な重荷を下ろすほど、相手も心のスペースを持てるようになり、その後の関係はより自然で誠実な形に向かいやすくなります。"
      },
      {
        "contents_id": 1045,
        "item_index": 2,
        "pattern_num": 4,
        "item_name": "あの人があなたに期待していること",
        "card_id": 40,
        "card_name": "KANE",
        "card_keyword": "創造",
        "card_summary": "もう一度始める",
        "category_id": 3,
        "placeholder": "__READING__1045_2_4__",
        "reading_text": "ハワイアンタロットに現れたのは【KANE】のカードです。キーワードは「創造」、概要は「もう一度始める」。このカードが示すのは、あの人があなたに対して「一緒に新しいものを作りたい」という期待です。過去のやり取りに固執せず、あなたの中にある柔らかな想像力や小さな勇気で関係を再構築してほしいと望んでいます。\n\n具体的には、形式ではなく行動での再出発を求めています。たとえば、まずは短い時間でも週に一度「これからやってみたいこと」を語り合う場を作る、共通の小さなプロジェクト（料理や散歩コースの発見など）を提案してみるとよいでしょう。言葉より先に「やってみる」姿勢が安心感を生み、相手の心がさらに前に進みます。\n\n無理に急がず、失敗を恐れずに一歩を出すことが、あの人の期待に応える一番の近道です。新しい始まりをいっしょに楽しんで。"
      },
      {
        "contents_id": 1045,
        "item_index": 3,
        "pattern_num": 1,
        "item_name": "あの人が隠している想い",
        "card_id": 26,
        "card_name": "NALU",
        "card_keyword": "黙想",
        "card_summary": "感情を観察する",
        "category_id": 3,
        "placeholder": "__READING__1045_3_1__",
        "reading_text": "ハワイアンタロットに現れたのは【NALU】のカードです。キーワードは「黙想」、概要は「感情を観察する」。あの人が隠している想いは、慌てず自分の心を見つめ直していることです。表向きは冷静に振る舞いながら、あなたへの気持ちや関係の安定性を内側で丁寧に測っています。焦りや激情よりも「どうすれば関係を強くできるか」を静かに考えている状態で、近いうちに意志的なアクションに移すための準備をしています。\n\n実践的なアドバイスは、まず余裕を持って見守ること。急かさず、短い安心の言葉や日常の変わらない行動で安全感を与えてください。「最近どう感じてる？」といった優しい投げかけや、一緒に散歩するなど静かな時間を共有するのも効果的です。あなたが落ち着いていることが、彼の黙想を肯定し、やがて二人の関係を確かなものに変えていきます。"
      },
      {
        "contents_id": 1045,
        "item_index": 3,
        "pattern_num": 2,
        "item_name": "あの人が隠している想い",
        "card_id": 4,
        "card_name": "MANA",
        "card_keyword": "力を与えること",
        "card_summary": "満ちているエネルギーをどう使うか",
        "category_id": 3,
        "placeholder": "__READING__1045_3_2__",
        "reading_text": "ハワイアンタロットに現れたのは【MANA】のカードです。キーワードは「力を与えること」、概要は「満ちているエネルギーをどう使うか」。  \nあの人が隠している想いは、あなたに力を注ぎたいという強い衝動と、その使いどころを慎重に見極めている心です。関係を深めたい一方で、押しつけや見返りを求めるような形にはしたくないため、距離感を図りながら自分のエネルギーを分配しようとしています。  \n具体的なアドバイスとしては、彼からの好意や手助けを「ありがたい」と素直に受け取り、小さなギフトやサポートに対して感謝を言葉にすること。頼みごとは一度に重くせず、週に一つだけお願いしてみる、あるいは一緒に短い共同作業（料理、散歩、植物の世話など）を増やして自然に役割を分かち合うと、彼は安心して力を出しやすくなります。また、あなたが自分のペースや境界をはっきり伝えることで、彼は無理なくエネルギーを注げるようになります。  \n受け取りと返しのバランスを整えれば、彼のMANAは関係を温かく育てる力になっていきます。"
      },
      {
        "contents_id": 1045,
        "item_index": 3,
        "pattern_num": 3,
        "item_name": "あの人が隠している想い",
        "card_id": 7,
        "card_name": "HUNA",
        "card_keyword": "秘密",
        "card_summary": "可能性を禁じない",
        "category_id": 3,
        "placeholder": "__READING__1045_3_3__",
        "reading_text": "ハワイアンタロットに現れたのは【HUNA】のカードです。  \n「秘密」と「可能性を禁じない」は、あの人の心にまだ明かしていない層がありつつ、完全に扉を閉ざしてはいないことを教えます。隠している想いは、あなたへの未練や優しさ──今は自分の揺れる心を見せたくない、あなたに負担をかけたくないという配慮です。同時に「いつか変わるかもしれない」という小さな希望も胸に秘めています。  \n具体的な対応は、急がせず距離を尊重すること。短い感謝のメッセージを時折送る、会いたいと言わずに「話せるときでいいよ」と選択肢を残す言葉を使う、あなた自身の生活を整えて安心感を醸す、という実践が有効です。相手の秘密を尊重しながらも、可能性をまっすぐに否定しない姿勢が、最も優しく前に進める道となるでしょう。"
      },
      {
        "contents_id": 1045,
        "item_index": 3,
        "pattern_num": 4,
        "item_name": "あの人が隠している想い",
        "card_id": 25,
        "card_name": "HULU",
        "card_keyword": "イリュージョン",
        "card_summary": "無限の可能性",
        "category_id": 3,
        "placeholder": "__READING__1045_3_4__",
        "reading_text": "ハワイアンタロットに現れたのは【HULU】のカードです。キーワードは「イリュージョン」、概要は「無限の可能性」。あの人が隠している想いは、あなたとの関係に無限の「こうなったらいいな」というビジョンを持っていることです。現実的なプランというよりは、夢のように多様な未来像を頭の中で試作していて、どれを選ぶか決めかねているため本音をはっきり言えずにいます。しかしその多様さは悪いものではなく、前に進もうとするエネルギーの源でもあります。\n\n具体的なアドバイスとしては、幻想を現実に変えるために小さな「実験」を提案してください。例えば一緒に短期のプロジェクト（週末の小旅行、共同の趣味を始める、1か月の共有目標）を決めて、彼のビジョンの一部を実際に試す機会を作ること。質問は優しく具体的に。「あなたが一番ワクワクする未来はどれ？」と選ばせ、選んだら期限と次の一歩（日時や役割）を一緒に決めること。そうすることで、幻想の海に漂う想いが形を帯び、あの人の心の迷いが自然に収束していきます。\n\nあなたが安心感を与えつつ、小さな現実化を重ねていけば、彼の無限の可能性は現実の関係へと育っていきます。"
      }
    ],
    "menu_name": "◆3つの扉※相手の本心を覗く【相手の気持ち】",
    "catch": "あの人の期待・変化・隠れ想いを占う",
    "caption": "好きな人の本心が見えず不安なあなたへ。あの人が期待していること、今後の気持ちの変化、隠した想いまでハワイアンタロットで読み解き、関係のヒントをお伝えします。"
  }
]