[
  {
    "contents_id": 1049,
    "category_id": 7,
    "num_items": 10,
    "readings": [
      {
        "contents_id": 1049,
        "item_index": 1,
        "pattern_num": 1,
        "item_name": "人生を豊かにするヒント",
        "card_id": 41,
        "card_name": "HINA",
        "card_keyword": "養い",
        "card_summary": "自分自身を成長させる",
        "category_id": 7,
        "placeholder": "__READING__1049_1_1__",
        "reading_text": "ハワイアンタロットに現れたのは【HINA】のカードです。  \nこのカードのキーワードは「養い」。概要にある「自分自身を成長させる」は、外から何かを得るのではなく、あなたの内側に栄養を与え、根を深く張らせることを示しています。\n\n人生を豊かにするヒントは、日々の小さな養いを習慣にすることです。具体的には、朝の10分間を自分に向ける（深呼吸・今日の一つの意図を決める）、週に1時間は新しい知識や技術に投資する（短い講座や本を一章読む）、月に一度は自分を労う時間を作る（自然の中を歩く・好きな料理を丁寧に作る）。人間関係も同様に「育てる」意識を持ち、感謝を小さなメモや声で伝える習慣を。さらに、自分の成長を記す「養い日記」を付け、できたことを書き留めると、変化が見えやすくなります。\n\nHINAは焦らず、丁寧に育てることの大切さを教えてくれます。今日の一歩を続ければ、やがて根が張り、人生は確実に豊かさを増していきます。あなたの内側への優しい投資を始めてください。"
      },
      {
        "contents_id": 1049,
        "item_index": 1,
        "pattern_num": 2,
        "item_name": "人生を豊かにするヒント",
        "card_id": 18,
        "card_name": "PUEO",
        "card_keyword": "導き",
        "card_summary": "自然の流れに身をまかせる",
        "category_id": 7,
        "placeholder": "__READING__1049_1_2__",
        "reading_text": "ハワイアンタロットに現れたのは【PUEO】のカードです。  \nキーワードは「導き」、概要は「自然の流れに身をまかせる」。PUEOは静かに夜を見守り、無理に道を示すのではなく、小さな合図や感覚であなたを導く存在です。  \n\n人生を豊かにするヒントは、流れに逆らわず“自分が感じる小さな導き”を日常に取り入れること。具体的には、①朝5分だけ静かに呼吸して今日の直感を書き留める、②週に一度「手放すリスト」を作り、執着している習慣や予定を一つ減らす、③人や出来事の繰り返すサイン（言葉、夢、偶然の出会い）を記録してパターンを見つける、④大きな決断は一晩置いて心の反応を確かめる。  \n\nこれらは流れを変える力ではなく、流れを知り味方にするための実践です。PUEOの静かな導きに耳を傾ければ、無理なく豊かさが深まっていきます。応援しています。"
      },
      {
        "contents_id": 1049,
        "item_index": 1,
        "pattern_num": 3,
        "item_name": "人生を豊かにするヒント",
        "card_id": 10,
        "card_name": "LA’AMAOMAO",
        "card_keyword": "償い",
        "card_summary": "失敗は成功の学び",
        "category_id": 7,
        "placeholder": "__READING__1049_1_3__",
        "reading_text": "ハワイアンタロットに現れたのは【LA’AMAOMAO】のカードです。\nキーワードは「償い」、概要は「失敗は成功の学び」。このカードは、過去の過ちや行き違いをただ後悔するだけで終わらせず、誠実な行動で返していく重要さを示しています。\n\n人生を豊かにするヒントは、失敗を「償い」と学びに変える循環をつくることです。まず自分の非を認める静かな時間を持ち、誰かに迷惑をかけたなら言葉と具体的な行動で償いましょう（謝罪の手紙、補償、小さな助けを差し出す等）。同時に、失敗から得た教訓をノートに書き出し、「次にどうするか」の小さな実験プラン（週ごとの改善目標）を立てて実践してください。人に話すことで視点が広がり、自分を責め過ぎず前向きに学べます。償いは他者との信頼を取り戻すだけでなく、自分自身の心を軽くし、未来の選択を豊かにします。\n\n今日できる一歩：過去の失敗を1つ選び、具体的にできる償いと次の学びを1つずつ書き出してみてください。小さな行動の積み重ねが、あなたの人生を確かに豊かにしてくれます。"
      },
      {
        "contents_id": 1049,
        "item_index": 1,
        "pattern_num": 4,
        "item_name": "人生を豊かにするヒント",
        "card_id": 40,
        "card_name": "KANE",
        "card_keyword": "創造",
        "card_summary": "もう一度始める",
        "category_id": 7,
        "placeholder": "__READING__1049_1_4__",
        "reading_text": "ハワイアンタロットに現れたのは【KANE】のカードです。\nキーワードは「創造」、概要は「もう一度始める」。KANEはあなたの内にある作り出す力を優しく呼び覚まし、失われた手触りや喜びを取り戻すよう促しています。\n人生を豊かにするヒントは、大きな変化を待たずに「小さく創造を始める」こと。具体的には、毎朝10分だけ手を動かす習慣を作る（短い日記、簡単な料理、鉢植えの世話など）、中断していた一つのことを「1週間だけ再開する」ルールを試す、作業スペースを一箇所だけ整えて心の余白を作る、そして完璧を手放して試作と失敗を歓迎すること。朝に窓を開けて深呼吸し「今日一つ、新しく始める」と声に出す小さな儀式も効果的です。\nKANEは再出発のやさしい風を送っています。小さな創造の連続が、いつの間にか人生の豊かさを育ててくれますよ。"
      },
      {
        "contents_id": 1049,
        "item_index": 2,
        "pattern_num": 1,
        "item_name": "あなたが乗り越えるべき課題",
        "card_id": 3,
        "card_name": "TAPA",
        "card_keyword": "結合",
        "card_summary": "パートナーシップ、距離感を考える",
        "category_id": 7,
        "placeholder": "__READING__1049_2_1__",
        "reading_text": "ハワイアンタロットに現れたのは【TAPA】のカードです。キーワードは「結合」、概要はパートナーシップと距離感を考えること。あなたが乗り越えるべき課題は、HINAで示された内側の養いを保ちながら、他者と深く結びつく方法を見つけることです。相手に溶け込みすぎて自分が薄れるのを防ぎつつ、距離を取りすぎて孤立しないバランス感覚が求められます。\n\n具体的には、まず自分の必要を言葉にする習慣を作りましょう。週に一度、感情や欲求をメモする「内側の養いタイム」を設け、重要なことは「私は〜と感じる／〜が必要」と短く伝える練習を。日常では、仕事後30分は自分のための時間を確保する、小さな境界（返信時間や共有スペースのルール）を決めて守るとよいです。相手とは期待や役割を一度書き出して共有し、頻繁に調整する約束をすることで誤解を減らせます。\n\n結合は強めるだけでなく、調整すること。自分の根を深く張りながら関係を紡げば、安心感とつながりの両方が育ちます。安心して進んで大丈夫です。"
      },
      {
        "contents_id": 1049,
        "item_index": 2,
        "pattern_num": 2,
        "item_name": "あなたが乗り越えるべき課題",
        "card_id": 6,
        "card_name": "HI’IAKA",
        "card_keyword": "献身",
        "card_summary": "望む結果をイメージする",
        "category_id": 7,
        "placeholder": "__READING__1049_2_2__",
        "reading_text": "ハワイアンタロットに現れたのは【HI’IAKA】のカードです。  \nキーワードは「献身」、概要は「望む結果をイメージする」。このカードが示す、あなたが乗り越えるべき課題は「自分の願いに対して意図的に時間とエネルギーを捧げ、細やかに育てていくこと」です。先に現れたPUEOの静かな導きに気づいたなら、今度はその合図を頼りに、日々の行いで夢を形にしていく段階に入っています。\n\n具体的には、まず望む結果を明確に言葉や絵で表現してください（1枚の紙に1分で書く習慣）。次に、それを支える小さな献身的行動を週に3回、各30分で予定に組み込みます（学び、対話、実践いずれか）。与えることが美徳ですが、燃え尽きないために「休む」時間も献身の一部としてスケジュールに入れましょう。人に頼る、助けを求める練習も忘れずに。夜にその日の進み具合を短く振り返り、寝る前に望む結果を1分間イメージして声に出すと無意識が味方になります。\n\nHI’IAKAの献身は派手さよりも継続力。丁寧に、しかし決然と小さな行動を積み重ねれば、自然の流れと調和して望んだ未来が確実に近づいてきます。"
      },
      {
        "contents_id": 1049,
        "item_index": 2,
        "pattern_num": 3,
        "item_name": "あなたが乗り越えるべき課題",
        "card_id": 27,
        "card_name": "MAMALAHOE",
        "card_keyword": "同情",
        "card_summary": "自分の気持ちを最優先する",
        "category_id": 7,
        "placeholder": "__READING__1049_2_3__",
        "reading_text": "ハワイアンタロットに現れたのは【MAMALAHOE】のカードです。  \nキーワードは「同情」、概要は「自分の気持ちを最優先する」。このカードが示すのは、まず自分にやさしくなること――自分の痛みや疲れを無視して他人に尽くし続けることをやめる勇気です。あなたが乗り越えるべき課題は、罪悪感や後悔に縛られて自己犠牲に走る癖を手放し、自分の内側に耳を傾けること。これは他者への思いやりを捨てることではなく、誠実に償いをしながらも自分を消耗させないバランスを見つけることです。\n\n具体的には、まず感情の棚卸しをして「今、自分にとって何が必要か」を紙に書き出してください。重要な場面では「一度持ち帰って考える」と伝える練習をし、即断で自己犠牲を選ばない習慣をつけましょう。謝罪や償いをする際は、自分の限界を明確に伝えたうえで行動に移すこと（例：言葉での謝罪＋小さな具体的行動）を心がけてください。毎日5分の深呼吸や短い散歩で心を整えることも有効です。\n\nあなたが自分を大切にすることで、償いはより誠実で持続的なものになり、人間関係も健やかに変わっていきます。ゆっくりでいいので、自分を最優先にする練習を続けてください。"
      },
      {
        "contents_id": 1049,
        "item_index": 2,
        "pattern_num": 4,
        "item_name": "あなたが乗り越えるべき課題",
        "card_id": 38,
        "card_name": "PAPA&WAKEA",
        "card_keyword": "苦闘・全体",
        "card_summary": "葛藤の中から新しいものを生み出す",
        "category_id": 7,
        "placeholder": "__READING__1049_2_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PAPA&WAKEA】のカードです。キーワードは「苦闘・全体」、概要は「葛藤の中から新しいものを生み出す」。あなたが乗り越えるべき課題は、ばらばらに感じる自分の思い・役割・関係を「対立」として切り捨てるのではなく、それらを素材にして一つのかたちに編み直すことです。具体的には、まず対立点を紙に書き出し（感情と事実を分ける）、それぞれを取り込んだ「第三の選択肢」を三案作る練習を週に一度行ってください。会話の場では相手の主張をまず繰り返してから自分の案を出す、一日10分の呼吸とグラウンディングで感情の波を落ち着けることも助けになります。小さな実験（異なる価値観を組み合わせたプロジェクトを一つ試す）を通じて、葛藤が変形し新しい全体性を形作ることを確かめていきましょう。混乱は終点ではなく再構築の入口です、あなたはそれを育てられます。"
      },
      {
        "contents_id": 1049,
        "item_index": 3,
        "pattern_num": 1,
        "item_name": "あなたの人生の転機",
        "card_id": 24,
        "card_name": "HO’OPONOPONO",
        "card_keyword": "コミュニケーション",
        "card_summary": "コミュニケーションを大切にする",
        "category_id": 7,
        "placeholder": "__READING__1049_3_1__",
        "reading_text": "ハワイアンタロットに現れたのは【HO’OPONOPONO】のカードです。  \nこのカードのキーワードは「コミュニケーション」。概要にある「コミュニケーションを大切にする」は、ただ話すことではなく、誠実に伝え、誠実に聴くことを指しています。\n\nあなたの人生の転機は、内側に養いを育てるHINAの過程と、TAPAが示した他者との結びつきを調整する課題の間で、言葉を使って溝を埋める決断をする瞬間です。遠慮や誤解をそのままにせず、自分の本当の感情や必要を穏やかに表現することで、関係や仕事の流れが自然に変わり、新しい役割やチャンスが訪れます。\n\n具体的には次のことをおすすめします。毎朝3分、自分の今日の気持ちを短く声に出してみる。会話では「私は〜と感じる」と先に自分の感覚を伝える（“Iメッセージ”）。相手の話を途中で遮らずまず3分黙って聴く習慣をつける。週に一度、短い手紙やメッセージで感謝や気持ちを書き出す。もし心のわだかまりがあるなら、Ho’oponoponoの簡潔な実践（「ごめんなさい、許してください、ありがとう、愛しています」を静かに心の中で繰り返す）を取り入れ、許しと和解のスペースを作ると良いでしょう。\n\n小さな対話の積み重ねが転機を育てます。怖がらずに言葉を選び、同時に自分を大切にすることで、穏やかで確かな変化が訪れるはずです。"
      },
      {
        "contents_id": 1049,
        "item_index": 3,
        "pattern_num": 2,
        "item_name": "あなたの人生の転機",
        "card_id": 44,
        "card_name": "ANO’ANO",
        "card_keyword": "意思",
        "card_summary": "思考が現実を創る／全てを受けとめる",
        "category_id": 7,
        "placeholder": "__READING__1049_3_2__",
        "reading_text": "ハワイアンタロットに現れたのは【ANO’ANO】のカードです。  \nキーワードは「意思」。このカードは「思考が現実を創る」力と、起こることをまるごと受けとめる柔軟さを同時に教えます。あなたの人生の転機は、外側の出来事が突然変わる瞬間ではなく、内側で「これを選ぶ」という明確な意思が生まれたときに訪れます。思い描いた私的な未来に向けて小さな選択を積み重ねること──その意図が現実を動かすのです。具体的には、朝に30秒で一文の意図を書く（例：「今月は自分の時間を大切にする」）、毎日ひとつだけその意図に沿う行動を決めて実行、夜は起きたことを受けとめる「今日の一つの学び」を書き留める習慣をつけてください。思いどおりにならないことが出ても、まず受けとめてから次の小さな意思決定をする――その循環が転機を確かな形にしていきます。焦らず、でも自分の内側での「はっきりした選択」を信じて進んでいきましょう。あなたの意思が道をつくります。"
      },
      {
        "contents_id": 1049,
        "item_index": 3,
        "pattern_num": 3,
        "item_name": "あなたの人生の転機",
        "card_id": 37,
        "card_name": "NAUPAKA",
        "card_keyword": "別離",
        "card_summary": "切り離す",
        "category_id": 7,
        "placeholder": "__READING__1049_3_3__",
        "reading_text": "ハワイアンタロットに現れたのは【NAUPAKA】のカードです。キーワードは「別離」、概要は「切り離す」。このカードが示すあなたの人生の転機は、関係や習慣の中で「もう自分ではない」と感じる部分を手放す瞬間です。別離は悲しみだけでなく、自分を守り、本当の望みに向かうための余白をつくります。具体的には、まず一週間に2時間は自分だけの時間を確保して内省する、不要な約束や持ち物を一つずつ整理する、境界を言葉にして穏やかに伝える練習をする、信頼できる友人やカウンセラーに現状を話して支えを得ること。急に全てを断ち切る必要はなく、段階的に切り離すことで心の痛みは和らぎ、選べる未来が増えていきます。あなたが自分を大事にする小さな一歩が、新しい人生の扉を静かに開きます。"
      },
      {
        "contents_id": 1049,
        "item_index": 3,
        "pattern_num": 4,
        "item_name": "あなたの人生の転機",
        "card_id": 13,
        "card_name": "PAHU",
        "card_keyword": "タイミング・儀式",
        "card_summary": "ターニングポイント",
        "category_id": 7,
        "placeholder": "__READING__1049_3_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PAHU】のカードです。キーワードは「タイミング・儀式」、概要は「ターニングポイント」。PAHUは太鼓の一打のように、あなたの内側で「今だ」と告げる合図。KANEが呼び覚ました創造力と、PAPA&WAKEAが示した葛藤の素材が、ここでひとつの形へと向かいます。\n\nあなたの人生の転機は、外的な劇的変化ではなく、意図を定めて区切りを作る「儀式」の導入によって起こります。具体的には、移行日を決めてその朝に短い所作（窓を開けて深呼吸→紙に新しい意図を書く→その紙を小さく折って保管する/燃やす）を行う。毎晩1分だけ今日の一歩を書き留める「終わりの儀式」を続けると、流れが見えて自信が育ちます。週に一度、太鼓やリズム音を数分聴いて自分の内側のタイミングを確かめると、行動の適切な時期がつかみやすくなります。また、身近な人に「節目を宣言」しておくと、実行力が高まります。\n\n無理に劇的に変える必要はありません。小さな儀式の積み重ねが、葛藤を素材に変えて新しい創造を確かな形にしてくれます。あなたの節目は訪れています。穏やかに、でもはっきりと一歩を刻んでください。"
      },
      {
        "contents_id": 1049,
        "item_index": 4,
        "pattern_num": 1,
        "item_name": "今のあなたに必要なこと",
        "card_id": 4,
        "card_name": "MANA",
        "card_keyword": "力を与えること",
        "card_summary": "満ちているエネルギーをどう使うか",
        "category_id": 7,
        "placeholder": "__READING__1049_4_1__",
        "reading_text": "ハワイアンタロットに現れたのは【MANA】のカードです。  \nキーワードは「力を与えること」、概要は「満ちているエネルギーをどう使うか」。今のあなたに必要なのは、その充実したエネルギーを漠然と消費するのではなく、意図を持って配ることです。内側にある豊かさはあなた自身を育てるだけでなく、周囲との健やかな距離を保ち、誠実な言葉で結び直す力にもなります。\n\n具体的には、まず朝に3分間の呼吸で「今日は何に力を注ぐか」を一つだけ決めてください。1日のエネルギーを小分けにして、重要なことに優先して割り当てる習慣をつけると効果的です。週に一度は創作や運動などエネルギーを建設的に発散する時間を守りましょう。また、誰かに手を差し伸べる前に自分の残量を確認するフレーズ（「今はこれだけできます」）を用意しておくと、健全な境界が作れます。日々の終わりに「今日、何に力を使ったか」を短く書き出すと、無駄遣いを減らし、満ちた力を意味ある方向へ導けます。\n\nあなたのMANAは大きな資源です。小さな意図と実践で、その力は確実に人生を豊かにしていきます。自分に優しく、でも確かに配ることを楽しんでください。"
      },
      {
        "contents_id": 1049,
        "item_index": 4,
        "pattern_num": 2,
        "item_name": "今のあなたに必要なこと",
        "card_id": 32,
        "card_name": "HAUMEA",
        "card_keyword": "滋養",
        "card_summary": "必要なものは与えられる",
        "category_id": 7,
        "placeholder": "__READING__1049_4_2__",
        "reading_text": "ハワイアンタロットに現れたのは【HAUMEA】のカードです。  \nキーワードは「滋養」、概要は「必要なものは与えられる」。今のあなたに必要なのは、外へ走る力を一度緩めて、自分に「栄養」を与えることです。身体には深い休息と温かい食事、心には安心できる会話や境界を、魂には自然との触れ合いを。具体的には、今週は毎日一回ゆっくり食べる時間を作る、頼れる人に一つだけ助けを求める、朝か夕方に裸足で土に触れて深呼吸する──そんな小さな習慣を取り入れてください。これらは単なる慰めではなく、内側の基盤を強くし、PUEOの示す静かな導きやHI’IAKAの意図ともつながり、ANO’ANOの意思を現実にする力を支えます。受け取ることを自分に許し、滋養を受け取ることで次の一歩が自然と整っていきます。安心して、自分を満たしてください。"
      },
      {
        "contents_id": 1049,
        "item_index": 4,
        "pattern_num": 3,
        "item_name": "今のあなたに必要なこと",
        "card_id": 14,
        "card_name": "ALOHA",
        "card_keyword": "愛",
        "card_summary": "真の愛を学ぶ",
        "category_id": 7,
        "placeholder": "__READING__1049_4_3__",
        "reading_text": "ハワイアンタロットに現れたのは【ALOHA】のカードです。\nキーワードは「愛」、概要は「真の愛を学ぶ」。今のあなたに必要なのは、外側の承認や罪悪感に振り回されるのではなく、内側からの愛を育てることです。LA’AMAOMAOで示された償いの学びを経て、MAMALAHOEが促した自分への優しさ、NAUPAKAの手放しの余地を土台に、愛を再構築していきましょう。\n具体的には、毎朝3分の「アロハ呼吸」を取り入れて自分に「私は大切だ」と優しく言い聞かせること。過去の過ちへの償いは短い手紙にして燃やすか封印して一区切りつけ、誰かに謝るべきことは一歩踏み出して率直に伝える。境界線を明確にする練習（「○○はできますが、××は今は無理です」と短く言う）を週に一度試すこと。信頼できる人と感情を分かち合う時間を予定に入れ、小さな親切も自分への贈り物として受け取る習慣をつくってください。\nあなたが自分に愛を向けるほど、関係も自然に健やかになります。焦らず、一日一つの優しさを自分に向けていきましょう。"
      },
      {
        "contents_id": 1049,
        "item_index": 4,
        "pattern_num": 4,
        "item_name": "今のあなたに必要なこと",
        "card_id": 2,
        "card_name": "PO/AO",
        "card_keyword": "無意識/意識",
        "card_summary": "深層心理を探る",
        "category_id": 7,
        "placeholder": "__READING__1049_4_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PO/AO】のカードです。  \nキーワードは「無意識／意識」、概要は「深層心理を探る」。今のあなたに必要なのは、内側に沈んだ声を優しくすくい上げ、日常の選択に引き上げることです。表面の行動だけでなく、夢や繰り返す感情、からだの反応に耳を澄ませてください。\n\n具体的には、朝起きてすぐの3分間で夢の断片をノートに書く、昼に1回「今の胸の感覚は何を伝えようとしている？」と問いかける、夜は今日感じた小さな違和感を三つメモする習慣を3週間続けてみてください。週に一度は短い儀式を取り入れ、深呼吸を3回して「今、ここに意識を置く」と宣言するだけでも効果的です。地に足をつける裸足の散歩や、手を使って何かを作る時間は、失われかけた創造力を呼び戻す助けになります。\n\n内なる声を意識に上げて小さな行動に移すことが、葛藤の中から新しい道を見つける力になります。焦らず、見つかった声と手を取り合って一歩ずつ進んでいきましょう。"
      },
      {
        "contents_id": 1049,
        "item_index": 5,
        "pattern_num": 1,
        "item_name": "真の幸せを掴むために",
        "card_id": 8,
        "card_name": "LONO/KAMAPUA’A",
        "card_keyword": "収穫/豊穣",
        "card_summary": "やり切ることで収穫に繋がる",
        "category_id": 7,
        "placeholder": "__READING__1049_5_1__",
        "reading_text": "ハワイアンタロットに現れたのは【LONO/KAMAPUA’A】のカードです。\nキーワードは「収穫／豊穣」。このカードは、手を引かずにやり切ることから実りが生まれると告げています。長く育ててきた内面の養い（HINA）や、他者との健やかな距離感（TAPA）、誠実な対話（HO’OPONOPONO）、充実したエネルギーの使い方（MANA）が今、実を結ぶ段階にあるのです。\n真の幸せを掴むためには、「完了させる習慣」を日常に組み込んでください。具体的には、優先順位を3つに絞り、期限を決めて小さな完了を週単位で積み重ねること。感謝の言葉を自分と関係者に伝える習慣、得たものを誰かと分かち合う場を月に一度作ることも豊穣を深めます。また、消耗している約束は見直し、必要なら断る勇気を持つこと。最後まで責任を果たすとき、仕事も愛情も学びも「収穫」として返ってきます。\nあなたが着実にやり切るほど、真の幸せは手の中に豊かに満ちていきます。ゆっくり、しかし確実に一歩を進めていきましょう。"
      },
      {
        "contents_id": 1049,
        "item_index": 5,
        "pattern_num": 2,
        "item_name": "真の幸せを掴むために",
        "card_id": 15,
        "card_name": "AWA",
        "card_keyword": "供物・生贄",
        "card_summary": "無条件と見返りの違いを意識する",
        "category_id": 7,
        "placeholder": "__READING__1049_5_2__",
        "reading_text": "ハワイアンタロットに現れたのは【AWA】のカードです。キーワードは「供物・生贄」、概要は「無条件と見返りの違いを意識する」です。  \n真の幸せを掴むために、このカードは「何を、どの気持ちで差し出すか」を見直すよう促しています。誰かに尽くす行為が純粋な喜びから出るのか、期待や承認が原動力になっていないかを丁寧に点検しましょう。無条件の与えは心を満たしますが、自分を削るほどの犠牲は後で疲弊を招きます。  \n具体的には、まず一週間、自分がした「与える行為」とそのときの内なる声を書き出してみてください。「～して当然」「期待している」といった思いが頻繁に出るなら、境界を引くサインです。次に、小さな受け取りの練習を日課に：人からの好意を素直に「ありがとう」と受け取る場面を一つ作るだけで、与受のバランスが整います。そして、必要な栄養（休息・趣味・信頼できる相手からの支え）を意図的に予定に組み込み、捧げる前に自分を満たすことを忘れないでください。  \n捧げることは美しい力ですが、あなた自身が枯れないことが前提です。見返りを強く求めずに与える自由と、自分を守る丁寧さを同時に育てることで、真の幸せは静かに、しかし確かに近づいてきます。"
      },
      {
        "contents_id": 1049,
        "item_index": 5,
        "pattern_num": 3,
        "item_name": "真の幸せを掴むために",
        "card_id": 30,
        "card_name": "PU’OLO",
        "card_keyword": "解放",
        "card_summary": "不必要なものを手放す",
        "category_id": 7,
        "placeholder": "__READING__1049_5_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PU’OLO】のカードです。キーワードは「解放」、概要は「不必要なものを手放す」。  \n真の幸せを掴むために、このカードはあなたが抱え込んでいる重しを一点ずつ下ろすことを促しています。過去の失敗に対する償い（LA’AMAOMAO）や、自分を大切にする態度（MAMALAHOE）、あるいは自然な別れ（NAUPAKA）とつながり、愛（ALOHA）を育む余地をつくるための行為です。具体的には、次の三つを試してください。1) 週に一度、物理的な持ち物・習慣・思考を「必要/不要」に分け、不要なものを一つ手放す。2) 人間関係ではまず境界線を決め、負担になる依頼には穏やかに「ノー」を伝える練習をする。3) 毎晩短い儀式（呼吸を整え、感謝と解放の言葉を唱える）で心のスペースを作る。  \n手放すことは喪失ではなく、愛が育つための空白を作る行為です。小さな一歩が、真の幸せへとつながっていきます。"
      },
      {
        "contents_id": 1049,
        "item_index": 5,
        "pattern_num": 4,
        "item_name": "真の幸せを掴むために",
        "card_id": 26,
        "card_name": "NALU",
        "card_keyword": "黙想",
        "card_summary": "感情を観察する",
        "category_id": 7,
        "placeholder": "__READING__1049_5_4__",
        "reading_text": "ハワイアンタロットに現れたのは【NALU】のカードです。キーワードは「黙想」、概要は「感情を観察する」。  \n真の幸せを掴むために必要なのは、感情を抑え込むのでもなく追いかけるのでもなく、穏やかに見つめる習慣です。波のように来る感情を胸や腹の感覚から受け取り、一言で名付けることで反応の自動化を止められます。  \n具体的には、毎朝10分の黙想を習慣にしてください（呼吸に3分、身体スキャン4分、その日の感情を一語で書く3分）。感情が高ぶったときはPAHUの合図のように一呼吸置き、「今感じているのは何か」「この感情は何を教えているか」を内側から聞いてから行動を選びます。夜は3行日記で気づきを整理し、気になった小さな創造的な行動（KANE）を一つだけ試す。PAPA&WAKEAの葛藤は、この黙想を通して統合へ向かいます。静かな観察があなたを真の満足へ導きます。一歩ずつで大丈夫です。"
      },
      {
        "contents_id": 1049,
        "item_index": 6,
        "pattern_num": 1,
        "item_name": "あなたが進むべき道",
        "card_id": 16,
        "card_name": "MENEHUNE",
        "card_keyword": "持続",
        "card_summary": "コツコツと積み重ねる",
        "category_id": 7,
        "placeholder": "__READING__1049_6_1__",
        "reading_text": "ハワイアンタロットに現れたのは【MENEHUNE】のカードです。  \nキーワードは「持続」、概要は「コツコツと積み重ねる」。大きな飛躍を狙うよりも、日々の小さな行動を丁寧に続けることがあなたの道です。内側を養うHINAの流れを保ちながら、急がず一歩ずつ習慣を作ることで、後の実り（LONO）へとつながります。  \n具体的には、毎朝10分の瞑想か読書、週に3回30分の技能練習をスケジュール化し、達成をノートに記録する習慣を始めてください。人間関係では小さな報告や感謝を定期的に伝える（週に一度の短い対話）ことで信頼が育ちます。疲れたら一日の中で短い休息を入れ、MANAを浪費しないよう境界を設けましょう。  \n焦らず続ければ、目に見えない努力が確かな成果になります。あなたの歩みは確実に実を結びます。"
      },
      {
        "contents_id": 1049,
        "item_index": 6,
        "pattern_num": 2,
        "item_name": "あなたが進むべき道",
        "card_id": 31,
        "card_name": "PUHI",
        "card_keyword": "崩壊",
        "card_summary": "新しい創造のための破壊",
        "category_id": 7,
        "placeholder": "__READING__1049_6_2__",
        "reading_text": "ハワイアンタロットに現れたのは【PUHI】のカードです。キーワードは「崩壊」、概要は「新しい創造のための破壊」。あなたが進むべき道は、古くなった枠組みを怖れずに解体し、その空いた場所に意図をもって新しいかたちを植えることです。守り続けるより「何を手放すか」を選ぶ勇気が今の主題。具体的には、まず一つだけ手放す対象（習慣・約束・持ち物・思い込み）を決め、30日間の実験にすること。毎朝短く日記を書いて、失う感情と得たい未来を分けて記す。週に一度、身の回りを象徴的に整理して物理と心のスペースを作る。必要なら信頼できる人に現状を話し、支えを得ることも忘れないでください。崩壊は終わりではなく、新しい創造のための栄養になります。あなたの意思とやさしい手入れで、確かな次の道が育っていきます。"
      },
      {
        "contents_id": 1049,
        "item_index": 6,
        "pattern_num": 3,
        "item_name": "あなたが進むべき道",
        "card_id": 43,
        "card_name": "LEI",
        "card_keyword": "大切",
        "card_summary": "日々の暮らしを大切に",
        "category_id": 7,
        "placeholder": "__READING__1049_6_3__",
        "reading_text": "ハワイアンタロットに現れたのは【LEI】のカードです。  \nキーワードは「大切」、概要は「日々の暮らしを大切に」。大きなドラマではなく、日々の小さな選択と手入れがあなたの道を形作ることを示しています。\n\nあなたが進むべき道は「日常をていねいに生きること」。過去の学びを踏まえ、無理に変化を求めるのではなく、毎朝の所作や言葉遣い、約束を守ることから信頼と安らぎを築いていきます。具体的には、朝晩3分の感謝ノート、週に一度の家や身の回りの整理、重要な人へ小さな確認メッセージを送る習慣を。困ったときは深呼吸して一つだけ片づける――その積み重ねが自尊心と関係性を育てます。\n\n重荷を手放したい気持ちと、自分を大切にする気持ちを同時に育てることで、穏やかに前へ進めます。小さな手入れが、やがて大きな道しるべになりますよ。"
      },
      {
        "contents_id": 1049,
        "item_index": 6,
        "pattern_num": 4,
        "item_name": "あなたが進むべき道",
        "card_id": 1,
        "card_name": "I’O",
        "card_keyword": "ミステリー",
        "card_summary": "全ては必然で起こっている",
        "category_id": 7,
        "placeholder": "__READING__1049_6_4__",
        "reading_text": "ハワイアンタロットに現れたのは【I’O】のカードです。  \nキーワードは「ミステリー」、概要は「全ては必然で起こっている」。目の前に起きる不透明さや偶然は偶然で終わらず、あなたの道を形作る必然のピースです。\n\nあなたが進むべき道は、完璧な計画を追うことではなく、不確かさを抱きしめながら好奇心を持って一歩を踏み出すこと。KANEの「創造」を思い出し、小さな再出発を繰り返すことで、PAPA&WAKEAが示す葛藤は新たな全体性へと変わります。PAHUが告げる「今だ」という感覚を大切にし、PO/AOが促す深層の声を日常に引き上げ、NALUのように感情を穏やかに観察してください。\n\n具体的な実践案：\n- 毎朝「今日の問い」を一行書く（何を知りたいか、何に心が動くか）。\n- 週に一度、短い儀式を設ける（太鼓のような合図の代わりに深呼吸と意図の宣言）。\n- 小さな実験を3つ設定して、1週間単位で試す（結果より過程を見る）。\n- 感情ノートを5分つけ、反応とその背景を書き出す習慣を持つ。\n- 予定は「仮の地図」として扱い、ときどき立ち止まり内側の合図を確認する。\n\n未知は否定するものではなく、あなたを導く地図の余白です。その余白に手を伸ばし、小さな好奇心と意図で歩みを重ねれば、道はじわじわと現れてきます。安心して、今の一歩を踏み出してください。"
      },
      {
        "contents_id": 1049,
        "item_index": 7,
        "pattern_num": 1,
        "item_name": "あなたの才能と可能性",
        "card_id": 28,
        "card_name": "POLI’AHU",
        "card_keyword": "静けさの愛撫",
        "card_summary": "不動の静けさからくる強さ",
        "category_id": 7,
        "placeholder": "__READING__1049_7_1__",
        "reading_text": "ハワイアンタロットに現れたのは【POLI’AHU】のカードです。  \nこのカードは「静けさの愛撫」が示すように、外に向けた華やかさではなく、静かに自分を慈しむことで育つ、不動の静けさからくる強さを示しています。あなたの才能は派手さよりも「内側で磨かれる確かさ」です。短期の結果より、心の土壌を耕すことで深く根付く可能性があります。  \n日々の具体策としては、①毎朝10〜30分の静かな集中時間を作り技術や表現を磨く、②週ごとに小さな達成を記録して継続を可視化する、③人と関わるときはまず聴き、自分の言葉は慎重に選んで温めてから発する—これらで力が無駄に散らず芯に集まります。エネルギーを守るために境界を設定し、休息を計画的に取ることも大切です。  \nPOLI’AHUはあなたに、静けさの中で育てた力が最も確かな才能になると告げています。焦らず、丁寧に育てていきましょう。"
      },
      {
        "contents_id": 1049,
        "item_index": 7,
        "pattern_num": 2,
        "item_name": "あなたの才能と可能性",
        "card_id": 20,
        "card_name": "IWI",
        "card_keyword": "尊敬",
        "card_summary": "自分も他人も大切にする",
        "category_id": 7,
        "placeholder": "__READING__1049_7_2__",
        "reading_text": "ハワイアンタロットに現れたのは【IWI】のカードです。\nキーワードは「尊敬」。概要は「自分も他人も大切にする」。IWIはあなたの才能が単独の輝きだけでなく、人との関わりの中で真価を増すことを示しています。自己への敬意が基盤となり、他者を敬う態度が才能を信頼と機会に変えるのです。\n\nあなたの可能性は、人を惹きつける丁寧さと責任感にあります。技術やアイデアを見せるとき、背後にある思いやプロセスを丁寧に伝えることで評価が伸び、長期的な協力関係を築けます。自己犠牲ではなく、境界を守りつつ相手を尊重する姿勢が、安定した成長を生むでしょう。\n\n実践アドバイス：\n- 週に一度、自分の成果と学びを短く書き出し「自分を認める」習慣をつける。\n- 他者にフィードバックを求めるときは具体的な質問を用意し、受けた意見には感謝を伝える。\n- 小さな約束を守うことを優先し、信頼の積み重ねを可視化する（進捗を共有するなど）。\n- 教える場やサポート役を引き受け、才能を言語化して伝える練習をする。\n\nあなたの才能は、敬意という土台の上でより豊かに花開きます。自分を大切に扱いながら、周囲への配慮を忘れずに進んでください。"
      },
      {
        "contents_id": 1049,
        "item_index": 7,
        "pattern_num": 3,
        "item_name": "あなたの才能と可能性",
        "card_id": 23,
        "card_name": "LAKA",
        "card_keyword": "インスピレーション",
        "card_summary": "直感を大切にする",
        "category_id": 7,
        "placeholder": "__READING__1049_7_3__",
        "reading_text": "ハワイアンタロットに現れたのは【LAKA】のカードです。  \nキーワードは「インスピレーション」、概要は「直感を大切にする」。このカードが示すのは、あなたの才能は理屈よりも「感じる力」から花開くということです。頭で考える前に湧く小さなひらめき、好奇心の向く先があなたの固有の表現や役割を教えてくれます。\n\nあなたの可能性は、人を癒す／場を整える／物語を紡ぐなど、日常の中で光る実践的な創造性です。過去の失敗は学びに変え、自分に優しく境界をつくることで、その直感はよりクリアになります（違和感のあるものを手放すことも含みます）。\n\n今日からできる具体的なこと：\n1) 朝3分、浮かんだ言葉やイメージをメモする。  \n2) 週に一度、試作や遊びの時間を30分作り、結果を恐れず小さく試す。  \n3) 判断に迷ったら「心が軽くなる方」を選ぶ習慣をつける。  \n4) 自分へのいたわり（休息や「いいえ」と言うこと）を優先する。\n\n直感はあなたの羅針盤。小さな実践を続ければ、才能は自然に具体的な形を取り、周囲にも静かに影響を与えていきます。あなたの内側の声を信じて進んでください。"
      },
      {
        "contents_id": 1049,
        "item_index": 7,
        "pattern_num": 4,
        "item_name": "あなたの才能と可能性",
        "card_id": 12,
        "card_name": "KANALOA",
        "card_keyword": "基盤",
        "card_summary": "基盤づくりをする",
        "category_id": 7,
        "placeholder": "__READING__1049_7_4__",
        "reading_text": "ハワイアンタロットに現れたのは【KANALOA】のカードです。キーワードは「基盤」、概要は「基盤づくりをする」。あなたの才能と可能性は、華やかな才能だけでなく、確かな土台によって初めて伸びやかになります。今は種をまき、根を張る時期。具体的には、まず自分のスキルや関心を3つに絞って優先順位を決め、3か月単位の小さな目標を立ててください。毎日20〜30分の実践時間を確保し、週に一度は振り返りノートで進捗を書き留める。作業場所を整え、必要な道具や連絡先を一か所にまとめることも効果的です。人に話して約束を作る（週次で報告する相手を一人作る）と継続力が高まります。感情が揺れるときは短い呼吸と観察でバランスを取り、焦らず少しずつ形にしていくこと。KANALOAは「支えを作ることで才能は安定し、可能性が広がる」と教えています。あなたの歩みに信頼を置いて、着実に基盤を築いていきましょう。"
      },
      {
        "contents_id": 1049,
        "item_index": 8,
        "pattern_num": 1,
        "item_name": "あなたの使命",
        "card_id": 9,
        "card_name": "MANO",
        "card_keyword": "リーダーシップ",
        "card_summary": "リーダーシップを取る",
        "category_id": 7,
        "placeholder": "__READING__1049_8_1__",
        "reading_text": "ハワイアンタロットに現れたのは【MANO】のカードです。  \nキーワードは「リーダーシップ」、概要は「リーダーシップを取る」。このカードは、先頭に立って旗を掲げるだけでなく、静かに場を整え、人々が力を出せるよう道筋を作るタイプの導き手を示します。\n\nあなたの使命は、周囲の力を育てつつ責任を引き受け、共に実りをつくることです。内側の養い（HINA）を保ち、誠実な対話（HO’OPONOPONO）で信頼を積み、満ちたエネルギー（MANA）を目的に向けて使うことで、自然に人が集まる場をつくれます。\n\n具体的なアドバイス：\n- 小さなプロジェクトを一つ決め、週ごとの目標と最終締切を設定する。進捗は短い共有で可視化する。  \n- 任せられることは明確に分け、信頼して委ねる練習をする（完璧を手放す）。  \n- 会話では「何が必要？」と相手の声を引き出す質問を増やし、決断はやさしく速く行う。  \n- 毎朝３分の内省で自分の充電を確認し、行動リストを一つだけ優先する。\n\nあなたが先に手を差し伸べ、最後まで責任を持つことで、静かで確かな変化が生まれます。無理せず一歩ずつ、あなたらしいリーダーシップを育てていってください。"
      },
      {
        "contents_id": 1049,
        "item_index": 8,
        "pattern_num": 2,
        "item_name": "あなたの使命",
        "card_id": 35,
        "card_name": "MAUI",
        "card_keyword": "トリックスター",
        "card_summary": "失敗を恐れずチャレンジする",
        "category_id": 7,
        "placeholder": "__READING__1049_8_2__",
        "reading_text": "ハワイアンタロットに現れたのは【MAUI】のカードです。  \nキーワードは「トリックスター」、概要は「失敗を恐れずチャレンジする」。  \nあなたの使命は、遊び心と大胆さで既成概念を揺さぶり、失敗を恐れずに道を切り拓くことです。トリックスターとしてのあなたは、試行錯誤を通じて周囲に新しい可能性を示す役割を担っています。  \n具体的な実践としては、短期間の「実験リスト」を作って毎週一つ挑む（小さなプレゼン、未体験の技術、思い切った会話など）、試したことは必ず簡潔に記録して学びを書き出す「失敗ログ」をつける、そして挑戦のあとは必ず自分を癒す時間を入れること。恥ずかしさや完璧さの基準をゆるめ、信頼できる仲間に意図を伝えてフィードバックを受けると継続しやすくなります。  \nあなたの勇気は他者の許可を待たない創造の種です。軽やかな好奇心を手放さず、ひとつずつ試していきましょう。"
      },
      {
        "contents_id": 1049,
        "item_index": 8,
        "pattern_num": 3,
        "item_name": "あなたの使命",
        "card_id": 42,
        "card_name": "ANUENUE",
        "card_keyword": "変容",
        "card_summary": "隠れた部分に光をあてる",
        "category_id": 7,
        "placeholder": "__READING__1049_8_3__",
        "reading_text": "ハワイアンタロットに現れたのは【ANUENUE】のカードです。  \nキーワードは「変容」、概要は「隠れた部分に光をあてる」。このカードは、あなたが目を向けにくかった内面や無自覚な反応にやさしく光を当てるとき、本当の変化が始まることを示しています。\n\nあなたの使命は、派手な指導や外向きの功績ではなく、「見えにくい場所を照らすこと」です。自分自身の影と和解することで、周囲の人も安心して本音を出せる場を作る――その静かな居場所づくりこそが、あなたがこの世界にもたらす贈り物です。\n\n具体的な実践案：\n- 毎朝1〜3分、目を閉じて「今日一つ、見逃している感情に気づきます」と唱える習慣を持つ。  \n- 週に一度「影のジャーナル」を10分書き、繰り返す思考や避けているテーマを列挙してみる。  \n- 信頼できる誰かと深い質問を交わす時間を月1回作る（例：「それが怖いのはどんな時？」）。  \n- 表現で可視化する（絵、声、短い詩）ことで、言葉にしにくい領域を外に出す。  \n- 小さな境界設定を一つずつ実践して、不要な負担を段階的に手放す。\n\nあなたが一つずつ隠れた何かに光を当てるたび、周りの関係も自然と整い、日々の選択がしなやかに変化していきます。丁寧な光は大きな変容を生みます。あなたの歩みは、静かで確かな使命です。"
      },
      {
        "contents_id": 1049,
        "item_index": 8,
        "pattern_num": 4,
        "item_name": "あなたの使命",
        "card_id": 29,
        "card_name": "MO’O",
        "card_keyword": "罠",
        "card_summary": "不安が成功を妨げる",
        "category_id": 7,
        "placeholder": "__READING__1049_8_4__",
        "reading_text": "ハワイアンタロットに現れたのは【MO’O】のカードです。  \nキーワードは「罠」、概要は「不安が成功を妨げる」。MO’Oは、あなたの前に張られた見えない網のような恐れを指します。成果を阻むのは才能や環境ではなく、繰り返し囁く「できないかもしれない」という思いです。\n\nあなたの使命は、その不安を敵に回すのではなく、光を当てて道具に変えること。恐れを名前で呼び、構造に分解して扱えるようにする人になることです。具体的には、毎朝1つだけ不安を書き出して「検証する問い」をつける（根拠は何か、最悪はどうか、対処できることは何か）。小さな実験を週に一度行い、結果を記録して「不安→事実」の差を可視化する。儀式的な一手（短い呼吸法、海辺の散歩、灯りを一つともす）を決めて行動の扉を開くと、PAHUのように「今だ」が感じられます。基礎を固める習慣（KANALOA）と、感情を観察する時間（NALU）を守れば、不安の罠は徐々に力を失います。\n\nあなたは、不透明な出来事を必然に変え、ほかの人にもその変換の方法を伝える存在になれます。まずは小さな一歩から、不安に名前を付けることを今日の使命にしてください。"
      },
      {
        "contents_id": 1049,
        "item_index": 9,
        "pattern_num": 1,
        "item_name": "人生で大切にすべき価値観",
        "card_id": 21,
        "card_name": "LAMAKU",
        "card_keyword": "勝利",
        "card_summary": "意思の力で喜びを手にする",
        "category_id": 7,
        "placeholder": "__READING__1049_9_1__",
        "reading_text": "ハワイアンタロットに現れたのは【LAMAKU】のカードです。  \nこのカードのキーワードは「勝利」、概要は「意思の力で喜びを手にする」。人生で大切にすべき価値観は、「自分の意志で喜びを選び、行動で形にすること」です。内側を養い、静かな力を育ててきたあなたが、ただ願うだけでなく一歩を踏み出すことで初めて実りが来ます。\n\n具体的には、日々の小さな選択に意識的になることを勧めます。朝に今日一つの“喜びにつながる行動”を決めて実行する、週に一度は達成したことをノートに書いて祝う、必要なときに境界を引いてエネルギーを守る。意思は強さだけでなく優しさとセットで働きます。急がず確実に動くことで、あなた自身の勝利が静かに積み重なっていくでしょう。応援しています。"
      },
      {
        "contents_id": 1049,
        "item_index": 9,
        "pattern_num": 2,
        "item_name": "人生で大切にすべき価値観",
        "card_id": 5,
        "card_name": "KU/HINA",
        "card_keyword": "戦い/癒し",
        "card_summary": "活動する/休息する",
        "category_id": 7,
        "placeholder": "__READING__1049_9_2__",
        "reading_text": "ハワイアンタロットに現れたのは【KU/HINA】のカードです。キーワードは「戦い/癒し」、概要は「活動する/休息する」。このカードが教える人生で大切にすべき価値観は「見極めと循環」です。力を振るうべき場面と、自分を癒すべき場面を見分けること、それ自体があなたの倫理となります。\n\n具体的には、毎朝その日の「本当に戦うべき一つ」を決めて、他はそぎ落とす習慣を持ちましょう。週に二回は完全にオフにする回復ブロックを入れ、スマホを遠ざけて短い散歩や温かい飲み物で体と心を落ち着けてください。争いに向かう前には深呼吸を三回して、自分の目的を一言で確認する。相手と戦う前にまず自分を癒す方法を持つことで、無駄な消耗を減らし、行動の質が上がります。\n\nKU/HINAは、休むことを弱さではなく次の行動のための力に変える術を示しています。自分に優しく、しかし意志を持って選ぶ――そのバランスがあなたの道を安定させます。"
      },
      {
        "contents_id": 1049,
        "item_index": 9,
        "pattern_num": 3,
        "item_name": "人生で大切にすべき価値観",
        "card_id": 22,
        "card_name": "PELE",
        "card_keyword": "隆起",
        "card_summary": "情熱を注ぐ",
        "category_id": 7,
        "placeholder": "__READING__1049_9_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PELE】のカードです。\nキーワードは「隆起」、概要は「情熱を注ぐ」。PELEのイメージは内側から熱が湧き上がり、形を変えて外へ現れること。抑え込むほど圧が高まり、少しずつでも表に出すことで道ができていきます。\n\n人生で大切にすべき価値観は、「内なる熱を尊重し、責任を持って外に表現すること」です。好きや怒り、小さな直感──それらが隆起する場所を無視せず、ただ燃やすのではなく方向を定める。情熱は衝動で終わらせず、他者や自分を傷つけない形で育てることが大切です。\n\n具体的な実践例として、まず週に三つだけ「情熱を注ぐ対象」を選び、それぞれに週に合計3〜5時間を割く習慣を作ってください。感情が高ぶったときは深呼吸と短い身体の動き（歩く・伸びをする）で圧を抜き、ノートにその熱の正体を書き出す。重要な決断は小さな実験で試し、結果を見て調整する。人間関係では、自分の熱を説明する言葉を準備し、相手に伝える練習をすると誤解が減ります。\n\nPELEはあなたの内的なエネルギーが人生を形作る力だと教えています。恐れずに熱を育てながら、少しずつ安全な道をつくっていきましょう。あなたの情熱は、丁寧に向ければ豊かな実りになります。"
      },
      {
        "contents_id": 1049,
        "item_index": 9,
        "pattern_num": 4,
        "item_name": "人生で大切にすべき価値観",
        "card_id": 17,
        "card_name": "TI",
        "card_keyword": "浄化",
        "card_summary": "感情、肉体、精神の浄化をする",
        "category_id": 7,
        "placeholder": "__READING__1049_9_4__",
        "reading_text": "ハワイアンタロットに現れたのは【TI】のカードです。  \nキーワードは「浄化」、概要は「感情、肉体、精神の浄化をする」。TIはあなたの内側に溜まった重さや混乱を優しく洗い流し、余白を取り戻すよう促します。  \n\n人生で大切にすべき価値観は「定期的に整え、不要を手放すこと」です。これは単なる断捨離ではなく、正直に自分と向き合い、境界を引き、身体と心を同時にケアする姿勢を意味します。感情を見過ごさず言葉にし、疲れた身体に休息を与えることが、創造力や基盤を育てます。  \n\n具体的な実践例としては、毎朝の深呼吸と軽いストレッチ（5分でも可）、寝る前にその日の感情を一行で書き出す習慣、週に一度のデジタルデトックス、月に一度の象徴的なリセット（塩風呂・部屋の大掃除・短時間の断食など）を取り入れてください。迷いが出たら「まず今だけ手放す」と期限を決めると試しやすく、怖さは少しずつほどけます。  \n\n浄化を大切にすることで心身が軽くなり、あなたが本当に望むものに自然と向き合えるようになります。ゆっくりと、確かな一歩を。"
      },
      {
        "contents_id": 1049,
        "item_index": 10,
        "pattern_num": 1,
        "item_name": "今後訪れる大きな変化",
        "card_id": 34,
        "card_name": "PUA",
        "card_keyword": "前進",
        "card_summary": "目的を定め前進あるのみ",
        "category_id": 7,
        "placeholder": "__READING__1049_10_1__",
        "reading_text": "ハワイアンタロットに現れたのは【PUA】のカードです。  \nキーワードは「前進」。概要の「目的を定め前進あるのみ」は、これからあなたの意図が明確になり、迷いをそぎ落として一歩一歩を確実に進める時期が訪れることを示します。過去に育ててきた内面的な養い（HINA）や日々の積み重ね（MENEHUNE）が土台となり、実り（LONO）へと向かう流れが加速します。  \n今後の変化は「選んだ一つの方向性に向かって資源と時間を集中する転換」です。漠然とした可能性が分かれていた状態から、具体的なプロジェクトや関係性、習慣が中心に据えられ、行動がシンプルになります。  \n実践アドバイス：まず紙に「最優先の目的」を一つ書き、6か月後にこうなっていたい姿を3つの成果で定義してください。週ごとに小さなタスク（最大3つ）に分け、毎朝10分で今日の一歩を決める習慣を作ると前進が見える化します。エネルギーが高まる時間帯に集中作業を入れ、重要な対話はHO’OPONOPONOの精神で誠実に共有すること。リーダーシップを取る場面では静かな調整力（MANO）を使い、同時に自分の養生（HINA）を忘れずに休息もスケジュールしてください。  \nこの変化は急な飛躍ではなく、意図的に道を定めることで到来します。あなたが一歩を選び続けるほど、実りは確かになります。"
      },
      {
        "contents_id": 1049,
        "item_index": 10,
        "pattern_num": 2,
        "item_name": "今後訪れる大きな変化",
        "card_id": 7,
        "card_name": "HUNA",
        "card_keyword": "秘密",
        "card_summary": "可能性を禁じない",
        "category_id": 7,
        "placeholder": "__READING__1049_10_2__",
        "reading_text": "ハワイアンタロットに現れたのは【HUNA】のカードです。キーワードは「秘密」、概要は「可能性を禁じない」。今後訪れる大きな変化は、目立つ劇的な転換ではなく、あなたの内側で静かに育つ未知の可能性が表面化することです。人に話さず温めていたアイデアや、小さな習慣の変化がやがて外側の現実を変え始めます。具体的には、毎朝思いつきを1分でメモする、実験的に週に一度だけ違う選択をしてみる、信頼できる相手に一つだけタイミングを見て相談する、といった行動が効果的です。また、結果を急がず「今は種を蒔いている」と捉え、評価や批判に振り回されないこと。秘密にして育てることで、余白が生まれ自由な可能性が広がります。内側の小さな芽を大切に育てれば、自然と新しい道が見えてきます。"
      },
      {
        "contents_id": 1049,
        "item_index": 10,
        "pattern_num": 3,
        "item_name": "今後訪れる大きな変化",
        "card_id": 33,
        "card_name": "WA’A",
        "card_keyword": "移動",
        "card_summary": "大きな変化が訪れる",
        "category_id": 7,
        "placeholder": "__READING__1049_10_3__",
        "reading_text": "ハワイアンタロットに現れたのは【WA’A】のカードです。  \nキーワードは「移動」、概要は「大きな変化が訪れる」。このカードが示すのは、これからあなたの世界が実際に動き出すということです。内的にも外的にも境界が変わり、住まいや仕事、あるいは心の居場所が新しい航路へと向かいます。ただの変化ではなく、NAUPAKAで示された「手放し」やPU’OLOの「解放」を経て生まれる、意識の移動です。\n\n今後訪れる大きな変化は、準備と選択で優しく舵取りできる旅路です。具体的には荷物を減らす（不要な責任や物事の整理）、関係に未処理があれば誠実に償いの言葉を交わす（LA’AMAOMAOの精神）、自分の疲れを認めて休む時間を確保する（MAMALAHOEを優先する）こと。直感を頼りに小さな一歩を積み重ね、毎日の習慣を整える（LEIのように日常を大切に）と、変化は滑らかに訪れます。\n\n実務的には、移動や転機に伴うスケジュールを書き出し、優先順位を決め、サポートを頼める人に相談すること。感情が揺れたら深呼吸して内側の声（LAKA）に耳を傾け、情熱（PELE）を一つだけ持ち続けると力になります。変化はあなたを新しい色に染めるチャンス。怖れずに船を進めれば、ANUENUEのように古い影に光が差し、豊かさが開いていくでしょう。"
      },
      {
        "contents_id": 1049,
        "item_index": 10,
        "pattern_num": 4,
        "item_name": "今後訪れる大きな変化",
        "card_id": 11,
        "card_name": "KA WAI A KA PILILIKO",
        "card_keyword": "反映",
        "card_summary": "ありのままを受け入れる",
        "category_id": 7,
        "placeholder": "__READING__1049_10_4__",
        "reading_text": "ハワイアンタロットに現れたのは【KA WAI A KA PILILIKO】のカードです。\nキーワードは「反映」、概要は「ありのままを受け入れる」。このカードが示す大きな変化は、内側の状態が外側にそのまま映し出されるようなシフトです。何かを無理に変えようとするのではなく、自分の思い・疲れ・望みをまず静かに映し出し受け止めることで、仕事や人間関係、日常の選択が自然に整っていきます。KANEが呼び覚ました創造力やPAHUの「今だ」という合図と呼応し、受容によって新しい始まりの波が来るでしょう。\n\n具体的な実践アドバイス：\n- 毎朝3分「鏡のリフレクション」：鏡の前で今日の感情を一言で声に出す。小さな受け止めが外部の反応を変えます。\n- 夜の書き出し：一日で心が動いたことを3つ書き、どれが自分の本心かを短く返す（PO/AOを引き上げる練習）。\n- 恐れを名付ける：MO’Oの罠を避けるため、具体的な不安を紙に書き出し、小さく分解して対応策を作る。\n- 身体と空間の浄化（TI）：短い水浴や部屋の断捨離で滞りを流すと、外側の変化が早まります。\n- 小さな基盤作り（KANALOA）：毎日続けられる1つの習慣—10分の制作、読書、散歩—を定着させる。\n\n変化は派手なものではなく、あなたという鏡がクリアになるほど、外側の世界が素直に応えてくる形で訪れます。ありのままを受け入れることが、次の道を呼び寄せる最短の扉です。"
      }
    ],
    "menu_name": "◆【10の魂の道しるべ】ハワイアン人生ヒントで導く",
    "catch": "本当の幸せと使命に寄り添い導く",
    "caption": "日々の迷いや重さに寄り添います。乗り越える課題や本当の幸せ、あなたの使命への道筋をハワイアンの智慧で優しく紐解きます。"
  }
]