[
  {
    "contents_id": 1051,
    "category_id": 9,
    "num_items": 3,
    "readings": [
      {
        "contents_id": 1051,
        "item_index": 1,
        "pattern_num": 1,
        "item_name": "やり直すために必要なこと",
        "card_id": 12,
        "card_name": "KANALOA",
        "card_keyword": "基盤",
        "card_summary": "基盤づくりをする",
        "category_id": 9,
        "placeholder": "__READING__1051_1_1__",
        "reading_text": "ハワイアンタロットに現れたのは【KANALOA】のカードです。海の深みから確かな石を拾い上げるようなイメージが浮かびます。復縁においてこのカードが告げるのは、感情の波にも耐える「基盤」をもう一度築くこと。感情的なやり取りを繰り返す前に、自分の価値観や相手に求めるもの、許せないラインを丁寧に見直すことが求められています。\n\n具体的な道筋としては、小さな約束を守ることを積み重ねること、過去の痛みを棚卸しして謝罪や説明を丁寧に行うこと、そして二人の間に新しい日常的なルールや習慣を作ることが有効です。たとえば短い定期連絡や週に一度の話し合いの場を設ける、といった繰り返しが信頼という土台を固めます。また、感情が揺れたときに頼れる友人や専門家を用意しておくと、急な衝突を避けやすくなります。\n\nKANALOAは急がずに根を張ることを促しています。焦りではなく確かな土台を整えることで、かつての関係をただ戻す以上に、もっと安定した新しい関係性へと向かえるはずです。"
      },
      {
        "contents_id": 1051,
        "item_index": 1,
        "pattern_num": 2,
        "item_name": "やり直すために必要なこと",
        "card_id": 17,
        "card_name": "TI",
        "card_keyword": "浄化",
        "card_summary": "感情、肉体、精神の浄化をする",
        "category_id": 9,
        "placeholder": "__READING__1051_1_2__",
        "reading_text": "ハワイアンタロットに現れたのは【TI】のカードです。潮が満ち引きして砂を洗うように、このカードは「浄化」を告げています。ここで求められているのは、感情、肉体、精神の浄化をすること——過去の痛みや習慣を丁寧に手放すプロセスです。\n\nやり直すためには、まず内側の澱（おり）を流す時間が必要です。夜の塩湯に浸かる、深い呼吸で胸の詰まりをゆるめる、思いを紙に書き出して外に出すといった行為が心身を軽くします。また、急がず距離を取ることで相手を見る目が変わり、再会の質が違ってきます。謝罪や説明は、浄化を経た誠実さと日々の行いで裏付けられると説得力を持ちます。\n\n具体的な種としては、毎朝の短い散歩や寝る前の感謝メモ、週に一度のデジタル断食、必要なら専門家との対話を取り入れてみると、関係の再生に現実味が増すはずです。TIは終わりではなく、新しい清らかな始まりを促しています。焦らず、ひとつずつ澄んだ自分を取り戻していきましょう。"
      },
      {
        "contents_id": 1051,
        "item_index": 1,
        "pattern_num": 3,
        "item_name": "やり直すために必要なこと",
        "card_id": 5,
        "card_name": "KU/HINA",
        "card_keyword": "戦い/癒し",
        "card_summary": "活動する/休息する",
        "category_id": 9,
        "placeholder": "__READING__1051_1_3__",
        "reading_text": "ハワイアンタロットに現れたのは【KU/HINA】のカードです。島の太陽のように熱く立ち向かうKUと、月のように静かに癒すHINAが同居する一枚。復縁で必要なのは「戦い/癒し」と「活動する/休息する」の交互運動です。\n\nまずは傷の手当てを優先する休息期を持ち、感情の混乱を言葉にして自分の中で整理する時間を作ると落ち着きが戻ります。一方で、ただ待っているだけでは進展しません。小さな行動—誠実な謝意の表明や過去の自分の非を認める短いメッセージ—を慎重に差し出すことで、関係の緊張を解く入口が生まれます。再接近は一気に求めず、会話や共通の作業を少しずつ重ねることで信頼を再構築していく流れが自然です。\n\nKUの勇気で責任を取る勇気を見せ、HINAの優しさで自分と相手を癒す。活動と休息を交互に意図的に織り込むことで、古い傷が拡がらずに新しい形でやり直せる可能性が高まります。焦らず、でも受動的にもならないリズムを心に留めてください。"
      },
      {
        "contents_id": 1051,
        "item_index": 1,
        "pattern_num": 4,
        "item_name": "やり直すために必要なこと",
        "card_id": 24,
        "card_name": "HO’OPONOPONO",
        "card_keyword": "コミュニケーション",
        "card_summary": "コミュニケーションを大切にする",
        "category_id": 9,
        "placeholder": "__READING__1051_1_4__",
        "reading_text": "ハワイアンタロットに現れたのは【HO’OPONOPONO】のカードです。  \nいま抱えている痛みやもどかしさに寄り添うカードで、やり直すために必要なのは「コミュニケーション」を取り戻すプロセスそのものだと告げています。言葉のやり取りだけでなく、受け止める姿勢や沈黙の共有も含めて、コミュニケーションを大切にすることが根幹になります。\n\n具体的には、まず一歩ずつ接点を作ること。短い謝意や感謝の言葉から始め、相手が話すときは遮らず繰り返しを交えて受け止めることで、誤解のほころびがほぐれていきます。自分の非を認める勇気、相手の痛みを名前で呼んで認識することが信頼回復の糸口になります。ホオポノポノのように「ごめんなさい」「許してください」「ありがとう」「愛しています」を心の中で整える時間を持つと、感情のクリアリングが進みやすくなります。\n\n小さな約束を守ること、急がず頻度を少しずつ増やすことも効果的。相手と再び向き合う場を設ける際は、期待値を低めに調整して、相手の反応を受け止める余白を残すと関係に新しい息吹が入ります。過去をただ繰り返さないために、自分の境界線や相手のペースを尊重する姿勢が長持ちするやり直しへと導いてくれるでしょう。"
      },
      {
        "contents_id": 1051,
        "item_index": 2,
        "pattern_num": 1,
        "item_name": "元恋人の今の気持ち",
        "card_id": 39,
        "card_name": "LEHUA",
        "card_keyword": "イニシエーション",
        "card_summary": "安心して前進する",
        "category_id": 9,
        "placeholder": "__READING__1051_2_1__",
        "reading_text": "ハワイアンタロットに現れたのは【LEHUA】のカードです。  \n今、元恋人の胸には「始めの一歩を踏み出せるだろうか」という静かな問いがありますね。LEHUAが示すイニシエーションは、恐れを乗り越えて安心して前進したいという意志を表しています。過去を完全に手放したわけではないものの、もう一度ゆっくりと関係を試してみようという、控えめで温かな好奇心が湧いている状態です。急かされると引いてしまう一方で、確かな安心感があれば心を開く準備が整います。日常の中で小さな約束を守る、言葉よりも態度で安定感を見せる、会う場を安全で穏やかな場所にする──そうしたことが相手の「進む勇気」を後押しします。焦らず、しかし丁寧に一歩ずつ足場を作るイメージで関わると、二人の再出発に穏やかな光が差し込みます。"
      },
      {
        "contents_id": 1051,
        "item_index": 2,
        "pattern_num": 2,
        "item_name": "元恋人の今の気持ち",
        "card_id": 42,
        "card_name": "ANUENUE",
        "card_keyword": "変容",
        "card_summary": "隠れた部分に光をあてる",
        "category_id": 9,
        "placeholder": "__READING__1051_2_2__",
        "reading_text": "ハワイアンタロットに現れたのは【ANUENUE】のカードです。  \nきっと今、あなたは「いま彼はどう思っているの？」と胸を痛めているでしょう。ANUENUEは「変容」と「隠れた部分に光をあてる」を告げ、彼の内側で静かな気づきが進んでいることを示します。表向きは落ち着いて見えても、心の奥で過去の関係や自分の弱さをじっくり見つめ直している段階です。懐かしさと戸惑いが混ざり、再びつながりたい願いはある一方で、以前と同じパターンに戻ることを恐れている様子がうかがえます。だからこそ、急がずに距離と時間を保ちながら、あなた自身の変化が自然に伝わるようにするのが有効でしょう。短いメッセージや、変わったあなたの一端を見せる行為が彼の中の曖昧さを和らげ、次の接点を生みやすくします。"
      },
      {
        "contents_id": 1051,
        "item_index": 2,
        "pattern_num": 3,
        "item_name": "元恋人の今の気持ち",
        "card_id": 31,
        "card_name": "PUHI",
        "card_keyword": "崩壊",
        "card_summary": "新しい創造のための破壊",
        "category_id": 9,
        "placeholder": "__READING__1051_2_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PUHI】のカードです。  \n今の元恋人の胸には、見えない建物が音を立てて崩れているような感覚があります。崩壊——しかしそれは終わりだけを意味せず、「新しい創造のための破壊」として心の中で古い枠組みを壊し、不要な思い込みや習慣を手放そうとしている過程です。混乱や喪失感の中に、どこか解放の匂いも漂っているでしょう。\n\nあなたに伝えたいのは、焦りや説得ではなく、静かな距離と穏やかな安定感。彼（彼女）は今、自分の内側を再構築している最中で、強引な接触は逆効果になりやすい。一方で、変化を成長に変えるための小さな信頼の種は歓迎されます。具体的には、急がずに自分を磨き直す時間を持ち、言葉よりも態度で「変わった自分」を示すことが関係を呼び戻す糸口になり得ます。崩れるものがあるから、新しい形が生まれるのだと、そっと見守る姿勢が力になります。"
      },
      {
        "contents_id": 1051,
        "item_index": 2,
        "pattern_num": 4,
        "item_name": "元恋人の今の気持ち",
        "card_id": 13,
        "card_name": "PAHU",
        "card_keyword": "タイミング・儀式",
        "card_summary": "ターニングポイント",
        "category_id": 9,
        "placeholder": "__READING__1051_2_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PAHU】のカードです。  \n太鼓の深い一打が夜明けを告げるように、このカードは「タイミング・儀式」を通して訪れる変化、まさにターニングポイントを示しています。元恋人の心は今、何かが動き始める気配を感じつつも、ただ流れ任せにはしたくないと考えているようです。衝動ではなく節目を求め、意味のある区切りや再出発の形を探している――そんな落ち着いた期待が混ざった複雑な感情です。\n\n言葉で急に戻したいというよりも、小さな儀式のような「区切り」を見たいのだと受け取ってください。例えば誠実な言葉を綴った手紙や、過去をねぎらう短い会話、二人にとって象徴的な場所での穏やかな時間が、相手の心に響く可能性があります。また、今はタイミングを見計らう時期なので、無理に速めようとせず、一定のリズムを刻むつもりで接すると良い兆しが生まれやすくなります。\n\n焦らず、しかし意思は明確に。あなたの側にある誠意と、節目を大切にする姿勢が、再び扉を開く鍵になるでしょう。"
      },
      {
        "contents_id": 1051,
        "item_index": 3,
        "pattern_num": 1,
        "item_name": "今あなたが取るべき行動",
        "card_id": 32,
        "card_name": "HAUMEA",
        "card_keyword": "滋養",
        "card_summary": "必要なものは与えられる",
        "category_id": 9,
        "placeholder": "__READING__1051_3_1__",
        "reading_text": "ハワイアンタロットに現れたのは【HAUMEA】のカードです。海辺の種が潮風に包まれて育つような、穏やかな滋養のイメージが浮かびます。ここが伝えるのは「まずあなたに栄養を与えること」。必要なものは与えられるという安心感を、あなた自身で受け取る段階です。\n\n今あなたが取るべき行動は、外へ向かう力を整えるための“日常の手当て”を始めること。例えば眠りと食事のリズムを整えて体の声を聞く、小さな喜びを日課にする（好きな飲み物をゆっくり味わう、短い散歩をするなど）、内面を書き出して感情を可視化する。連絡を取るならば、要求ではなく温かさと感謝を伝える軽い一言を選ぶと、相手に圧をかけずに存在を示せます。\n\nあなたがしっかりと栄養を受け取り、静かに豊かさを蓄えるほど、かつての基盤は自然に呼び戻されやすくなります。焦らず自分を満たすことが、最も力強い再生への道筋となるでしょう。"
      },
      {
        "contents_id": 1051,
        "item_index": 3,
        "pattern_num": 2,
        "item_name": "今あなたが取るべき行動",
        "card_id": 1,
        "card_name": "I’O",
        "card_keyword": "ミステリー",
        "card_summary": "全ては必然で起こっている",
        "category_id": 9,
        "placeholder": "__READING__1051_3_2__",
        "reading_text": "ハワイアンタロットに現れたのは【I’O】のカードです。霧が海面に立ちこめるようなイメージが浮かびます。I’Oは「ミステリー」を告げ、出来事はすべて必然で動いていると伝えています。復縁に向けて今求められているのは、答えを無理に引き出すのではなく、まずは流れを静かに見守る姿勢です。\n\nたとえば、心の中の疑問や未整理の感情を紙に書き出して眺める時間を設けること。海辺や森で深呼吸をし、自分の反応を観察することで、過去のわだかまりが少しずつ整理されます。そして相手と接する場面では、短く率直に「知りたいこと」を問い、相手の言葉を好奇心で受け止めるように心がけると、隠れていた事情が自然に顔を出します。\n\nI’Oは謎を恐れないよう促します。すべてが必然と分かれば、急ぎの行動よりも「受け取る準備」を整えることが最も力になるはずです。"
      },
      {
        "contents_id": 1051,
        "item_index": 3,
        "pattern_num": 3,
        "item_name": "今あなたが取るべき行動",
        "card_id": 22,
        "card_name": "PELE",
        "card_keyword": "隆起",
        "card_summary": "情熱を注ぐ",
        "category_id": 9,
        "placeholder": "__READING__1051_3_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PELE】のカードです。  \nPELEは大地を押し上げる火の力、隆起の象徴。内側からふつふつと湧く情熱が、やがて形を作っていく様子が映し出されています。今、あなたに必要なのは「熱をためて爆発させる」ことではなく、その熱を向ける場所を選び、丁寧に注ぎ込むことです。\n\n具体的には、過去の関係への焦りや怒りを燃料にするのではなく、自分が本当に大事に思うもの—言葉、時間、創造的な行為—に情熱を注ぐと変化が始まります。小さな変化を日常に刻むことで、内面の隆起が外へと穏やかに現れ、相手も「変化」を感じ取りやすくなります。連絡を取るなら感情の噴出ではなく、誠実で短いメッセージや、自分の変化を伝えるさりげない行動が有効です。\n\n急がず、しかしためらわずにエネルギーを使うこと。PELEの火は破壊だけでなく、新しい地形を生む創造の力でもあります。あなたの情熱が新しい地盤を作り出すイメージを大切にしてみると、復縁への道は自然と開いていくでしょう。"
      },
      {
        "contents_id": 1051,
        "item_index": 3,
        "pattern_num": 4,
        "item_name": "今あなたが取るべき行動",
        "card_id": 23,
        "card_name": "LAKA",
        "card_keyword": "インスピレーション",
        "card_summary": "直感を大切にする",
        "category_id": 9,
        "placeholder": "__READING__1051_3_4__",
        "reading_text": "ハワイアンタロットに現れたのは【LAKA】のカードです。  \n木漏れ日の下でそっと舞う花びらのように、このカードは「インスピレーション」を通じて扉を開くことを促しています。直感を大切にするとは、高ぶる感情や不安を抑え込むのではなく、小さな内なる声に耳を傾け、その声が示す自然な一歩を尊重することです。\n\n今あなたが取るべき行動は、形ばかりの謝罪や急ぎの連絡ではなく、心から湧いた表現を静かに形にすること。たとえば、思い出深い出来事を短い手紙や絵にして届ける、あるいはあなた自身の変化を感じた瞬間を短いメッセージにして伝える、といった方法が合っています。連絡のタイミングは内側の落ち着きが指す時を優先すると、PAHUが示す「儀式的な時機」とも呼応します。\n\n外側の結果に焦らず、自分の内側を整える時間を持つと、相手にも真摯さが伝わりやすくなります。LAKAのそよ風が、誠実で創造的なきっかけを運んでくれるでしょう。"
      }
    ],
    "menu_name": "◆【3個のメッセージ】復縁への導きとヒント",
    "catch": "もう一度ふたりをつなぐ小さなヒント",
    "caption": "別れた彼との再出発に不安を感じるあなたへ。やり直すために必要なこと、元恋人の今の気持ち、取るべき行動を優しく導きます。"
  }
]