[
  {
    "contents_id": 1078,
    "category_id": 6,
    "num_items": 4,
    "readings": [
      {
        "contents_id": 1078,
        "item_index": 1,
        "pattern_num": 1,
        "item_name": "結婚後の二人の生活",
        "card_id": 17,
        "card_name": "TI",
        "card_keyword": "浄化",
        "card_summary": "感情、肉体、精神の浄化をする",
        "category_id": 6,
        "placeholder": "__READING__1078_1_1__",
        "reading_text": "ハワイアンタロットに現れたのは【TI】のカードです。TIは感情、肉体、精神の浄化をするカードで、結婚後の二人の生活に「余分な重さを洗い流す時間」が訪れることを告げています。たとえば過去の誤解や疲れた習慣が波にさらわれるように消え、新しいリズムが生まれるでしょう。日常は争いの収束と、軽やかなやり取りの増加を示しますが、それは勝手に起きるのではなく二人が意図を持つことで早まります。\n\n具体的には、眠る前にお互いの呼吸を合わせて一日の感情を手放す、週に一度「小さな断捨離タイム」を設けて物や予定の重複を減らす、短い自然散歩で体を動かし思考を切り替えるなどが効果的です。感情の浄化には「自分の感じを伝える練習」を取り入れると、誤解が減り心が軽くなります。精神面では静かな時間を共に過ごす小さな儀式を作ると、結びつきが深まるはずです。\n\n結婚生活は強い結びつきだけでなく、互いに不要なものをそぎ落とす共同作業にもなります。浄化のプロセスを楽しむつもりで向き合えば、日々の暮らしに透明感と温かさが広がっていくでしょう。"
      },
      {
        "contents_id": 1078,
        "item_index": 1,
        "pattern_num": 2,
        "item_name": "結婚後の二人の生活",
        "card_id": 40,
        "card_name": "KANE",
        "card_keyword": "創造",
        "card_summary": "もう一度始める",
        "category_id": 6,
        "placeholder": "__READING__1078_1_2__",
        "reading_text": "ハワイアンタロットに現れたのは【KANE】のカードです。KANEは「創造」の力を携え、繰り返し「もう一度始める」を促しています。結婚後の二人の生活は完成形ではなく、共に創り続けるプロセスになるでしょう。日常の慣れが関係を鈍らせたと感じたときは、小さな再出発を意図的に取り入れると柔らかな変化が訪れます。例えば月替わりで新しい夕食を一緒に試したり、週に一度互いの感謝を短く伝える時間を持つなど、ルーティンに“創作”を混ぜると関係が生き生きしてきます。役割は固定せず、その都度二人で再設計するつもりでいると衝突も創造の材料に変わります。失敗を恐れず一緒に挑戦を重ねる姿勢が、温かく柔軟な結婚生活を育てていくでしょう。焦らず一歩ずつ、新しい日々を二人で描いていけますよ。"
      },
      {
        "contents_id": 1078,
        "item_index": 1,
        "pattern_num": 3,
        "item_name": "結婚後の二人の生活",
        "card_id": 23,
        "card_name": "LAKA",
        "card_keyword": "インスピレーション",
        "card_summary": "直感を大切にする",
        "category_id": 6,
        "placeholder": "__READING__1078_1_3__",
        "reading_text": "ハワイアンタロットに現れたのは【LAKA】のカードです。  \n波打ち際にそっと落ちる花びらのようなイメージが浮かびます。LAKAはインスピレーションを司り、二人の暮らしに「直感を大切にする」ことを勧めています。結婚後は型どおりの役割分担だけでなく、その日の気持ちや小さなひらめきを尊重する柔らかなリズムが、関係に豊かさをもたらすでしょう。\n\nただし、直感を信じるだけで済ませると誤解が生じやすい面もあります。感覚を共有する言葉の橋を架けることが鍵。たとえば、互いの気づきを短く伝え合う習慣や、思いつきをメモに残しておく時間が役に立ちます。創造的な家事分担、週に一度の散歩や台所での即興レシピ試作など、日常に小さな実験を取り入れると心地よい変化が訪れます。\n\nLAKAは二人の暮らしを軽やかに導く存在です。直感に従いつつ、言葉で確認し合うことで、安心感と新鮮さが同居する結婚生活が育まれていくと感じられます。"
      },
      {
        "contents_id": 1078,
        "item_index": 1,
        "pattern_num": 4,
        "item_name": "結婚後の二人の生活",
        "card_id": 35,
        "card_name": "MAUI",
        "card_keyword": "トリックスター",
        "card_summary": "失敗を恐れずチャレンジする",
        "category_id": 6,
        "placeholder": "__READING__1078_1_4__",
        "reading_text": "ハワイアンタロットに現れたのは【MAUI】のカードです。  \nこのカードはトリックスターの顔をして、あなたたちに「失敗を恐れずチャレンジする」勇気を促しています。結婚後の二人の生活は、堅苦しいルールよりも遊び心と実験精神が彩りを与えるでしょう。ときに計画通りにいかないハプニングもありますが、それを笑いに変えられる柔軟さが関係を深めます。\n\n具体的には、小さな「挑戦」を二人で定期的に設定してみると関係が活性化します。例えば週に一度新しい料理やデートコースを試して、結果を責め合わずに共有する習慣を作ること。家事や金銭の分担は固定化せずローテーションで感覚をすり合わせるのも有効です。トリックスターのエネルギーはいたずら心だけでなく、失敗から学ぶ柔らかい強さをもたらすので、ミスが起きたときはまず相手の気持ちを受け止める雰囲気づくりが助けになります。\n\nまた、大きな決断は「小さな試み」を積み重ねて安全網を作ることで不安を減らせます。笑いを忘れず、好奇心を共有することで日常が軽やかに変わっていく――MAUIはそんな未来を示しています。"
      },
      {
        "contents_id": 1078,
        "item_index": 2,
        "pattern_num": 1,
        "item_name": "相手が結婚相手に求めるもの",
        "card_id": 19,
        "card_name": "OLE",
        "card_keyword": "物語",
        "card_summary": "言葉を大切にする",
        "category_id": 6,
        "placeholder": "__READING__1078_2_1__",
        "reading_text": "ハワイアンタロットに現れたのは【OLE】のカードです。  \n潮風にのせて語られる古い物語のように、このカードは「言葉を大切にする」姿勢を示しています。相手が結婚相手に求めているのは、日々をただ共にするだけでなく、一緒に紡ぐ物語の共作者でいてくれる人です。思い出や小さな出来事を記憶に留め、言葉で丁寧に形にする人に安心を覚えます。  \n\n具体的には、感情を名前で呼び、出来事を振り返って互いの解釈を確かめ合うことが関係を深めます。短い手紙や朝のひと言、週に一度の「今日の小さな物語」を共有する時間など、言葉で関係を育てる習慣が心を満たすでしょう。喧嘩のあとも、相手の言葉を受け止めて繰り返すだけで誤解がほどける場面が増えます。  \n\n言葉は刃にも薬にもなりますが、OLEは穏やかな語り口を好みます。感謝や不安を素直に伝え、相手の物語を尊重する姿勢を日常に取り入れると、結婚生活は豊かな章を重ねていけるはずです。"
      },
      {
        "contents_id": 1078,
        "item_index": 2,
        "pattern_num": 2,
        "item_name": "相手が結婚相手に求めるもの",
        "card_id": 33,
        "card_name": "WA’A",
        "card_keyword": "移動",
        "card_summary": "大きな変化が訪れる",
        "category_id": 6,
        "placeholder": "__READING__1078_2_2__",
        "reading_text": "ハワイアンタロットに現れたのは【WA’A】のカードです。\n海を進むワアの風景が示すように、ここでのキーワードは「移動」。波の向きが変われば航路も変わる、といった具合に、大きな変化が訪れる予感を含んでいます。  \n相手が結婚相手に求めるのは、停滞を恐れず一緒に舵を取れる伴侶。固定した居場所や役割よりも、方向を合わせて変化を楽しめる柔軟さと、進むべき道を共に決められる信頼感を望んでいます。  \n日々の中では、短い旅や模擬的な決断を重ねることで互いの“動き方”を知り合うのが役立ちます。将来の選択について小さなチェックポイントを作り、定期的に見直す習慣が不安を和らげ、連帯感を深める助けになるでしょう。  \n移動は別離ではなく、共に新しい海へ出るための招待。変化を分かち合う姿勢が、二人の結びつきを豊かにします。"
      },
      {
        "contents_id": 1078,
        "item_index": 2,
        "pattern_num": 3,
        "item_name": "相手が結婚相手に求めるもの",
        "card_id": 13,
        "card_name": "PAHU",
        "card_keyword": "タイミング・儀式",
        "card_summary": "ターニングポイント",
        "category_id": 6,
        "placeholder": "__READING__1078_2_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PAHU】のカードです。  \nきっとあなたは「今、この関係はどの段階にいるのか」と胸の中で問いかけることがあるはず。PAHUはタイミングと儀式を告げる太鼓のように、相手が求めているのは節目を大切にし、転機を共に刻める人だと伝えています。結婚は単なる暮らしの共有ではなく、節目ごとに互いの決意を確かめ合える儀式性を欲している。日常の中でささやかな区切りを作る姿勢、意図を持って関係の扉を開閉できる柔軟さ。あなたが相手のタイミングを尊重して、小さな約束や区切りを交わしていけば、相手は安心して次の一歩を踏み出せます。言葉にしづらい「今だ」という瞬間を感じ取る力を磨くと、二人の未来がより確かなものになっていくでしょう。"
      },
      {
        "contents_id": 1078,
        "item_index": 2,
        "pattern_num": 4,
        "item_name": "相手が結婚相手に求めるもの",
        "card_id": 38,
        "card_name": "PAPA&WAKEA",
        "card_keyword": "苦闘・全体",
        "card_summary": "葛藤の中から新しいものを生み出す",
        "category_id": 6,
        "placeholder": "__READING__1078_2_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PAPA&WAKEA】のカードです。  \n潮風に揉まれる大地のようなイメージが浮かびます。たたかいがあってこそ形づくられる大きな輪──それがこのカードの風景です。「苦闘・全体」というキーワードは、個々の衝突を切り離さず、二人という全体の中で受け止める姿勢を示しています。\n\n相手が結婚相手に求めるのは、平穏だけではなく「共に葛藤を越えて何かを生み出せる力」です。意見がぶつかったときに逃げず、違いを素材にして新しい日常や価値観を築ける人。古い慣習をそのまま守ることより、二人で更新していく柔軟さを欲しています。\n\n実践のヒントとしては、議論を終わらせる前に「ここから何を育てたいか」を一言で確認する場を持つと、争いが生産的になります。小さな共同プロジェクトを始めて、役割や失敗を共有する経験を重ねると、互いの信頼が育ちやすくなります。完璧さを求めず、変化の過程そのものを尊ぶ姿勢が、二人の未来を豊かにしてくれるでしょう。"
      },
      {
        "contents_id": 1078,
        "item_index": 3,
        "pattern_num": 1,
        "item_name": "結婚後に訪れる変化",
        "card_id": 16,
        "card_name": "MENEHUNE",
        "card_keyword": "持続",
        "card_summary": "コツコツと積み重ねる",
        "category_id": 6,
        "placeholder": "__READING__1078_3_1__",
        "reading_text": "ハワイアンタロットに現れたのは【MENEHUNE】のカードです。  \n想像してみてください。小さな手で岩を積み、道を整えるメネフネの姿——その働きが示すのは「持続」と「コツコツと積み重ねる」暮らしです。結婚後に訪れる変化は、劇的な転換ではなく、日々の細やかな営みが関係の基礎をゆっくりと強くしていくこと。互いの言葉や習慣が少しずつ積もって信頼の石垣となり、過去の重さを洗い流したTIの流れを受けつつ、安定へと向かう循環が生まれます。\n\n具体的には、短い感謝の言葉を交わす、週に一度の小さな共有時間を持つ、共同の目標を少しずつ進める――そうした継続的な手触りのある行為が、思いがけない安心感を育てます。また、問題が小さいうちに手を入れる習慣が、後で大きな摩擦にならない道を作ります。急がず、しかし怠らずに互いの「日常」を磨いていくと、結婚生活は穏やかで確かなものになっていくでしょう。"
      },
      {
        "contents_id": 1078,
        "item_index": 3,
        "pattern_num": 2,
        "item_name": "結婚後に訪れる変化",
        "card_id": 25,
        "card_name": "HULU",
        "card_keyword": "イリュージョン",
        "card_summary": "無限の可能性",
        "category_id": 6,
        "placeholder": "__READING__1078_3_2__",
        "reading_text": "ハワイアンタロットに現れたのは【HULU】のカードです。  \n\n潮風に揺れる羽根が光の中で揺らめくような光景を想像してください。HULUは「イリュージョン」を示しつつ、「無限の可能性」の扉を開くカードです。結婚後に訪れる変化は、関係の輪郭がはっきりするのではなく、何度も見え方が変わること。安心だと思っていた日常に、ふと異なる願いや趣味、新しい役割が顔を出します。しかしそれは壊れる予兆ではなく、二人で景色の色を塗り替えるチャンスでもあります。\n\n日々の中で「これは当然だ」と思い込んでいる前提を軽く外してみると、違う選択肢が見つかるはずです。会話のテーマを少し変えて好奇心を共有する時間を持つこと、互いの小さな実験（短い週末の変化や新しい料理の交換など）を楽しむことが、新しい現実を共に創る手助けになります。揺れる幻影を恐れず、遊び心で向き合えば、無限の可能性は静かに二人の味方になります。"
      },
      {
        "contents_id": 1078,
        "item_index": 3,
        "pattern_num": 3,
        "item_name": "結婚後に訪れる変化",
        "card_id": 37,
        "card_name": "NAUPAKA",
        "card_keyword": "別離",
        "card_summary": "切り離す",
        "category_id": 6,
        "placeholder": "__READING__1078_3_3__",
        "reading_text": "ハワイアンタロットに現れたのは【NAUPAKA】のカードです。  \n海と山に分かれたナウパカの花を思い浮かべてください。別離という言葉が示すのは終わりだけではなく、「切り離す」ことで残る空間と自分らしさを取り戻すこと。結婚後に訪れる変化は、互いの境界線がはっきりする局面です。家庭の役割や習慣、過去のクセや外部とのつながりが再編され、二人の距離感に新たなリズムが生まれます。\n\nこのカードは、離れることを恐れずに必要な余白を作る勇気を促します。たとえば、交友関係の見直しや仕事と家庭の線引きが自然に起こるかもしれませんし、互いに独立した時間が増えることで会話の質が深まる可能性もあります。直感を頼りに、小さな「分かち合いと独立」の合図を互いに確認する習慣を持つと、切り離されたところに新しい信頼が育ちます。\n\n怒りや寂しさが顔を出すときは、それが変化のサインであることを思い出してください。距離を設けることは関係の終焉ではなく、二人の関係を柔軟に保つための手だてです。静かな時間をそれぞれに尊重しながら、儀式めいた小さな習慣を取り入れることで、別離がもたらす成長を生かせるでしょう。"
      },
      {
        "contents_id": 1078,
        "item_index": 3,
        "pattern_num": 4,
        "item_name": "結婚後に訪れる変化",
        "card_id": 1,
        "card_name": "I’O",
        "card_keyword": "ミステリー",
        "card_summary": "全ては必然で起こっている",
        "category_id": 6,
        "placeholder": "__READING__1078_3_4__",
        "reading_text": "ハワイアンタロットに現れたのは【I’O】のカードです。  \n海底に漂う深い霧のような情景が浮かびます──見えない潮流がふたりを動かし、不思議な偶然が連鎖していく。それがこのカードの「ミステリー」であり、同時に「全ては必然で起こっている」という静かな宣言です。\n\n結婚後は、計画していなかった出来事や役割の変化が、予想よりも頻繁に訪れるでしょう。仕事の転機や親族との関わり、新しい生活リズムに伴う感情の波など、表面では小さな出来事でも、やがて関係の深みを変えるきっかけになります。これらは偶然のようでいて、ふたりの信頼や価値観を試し、磨くために起きることが多いのです。\n\n具体的な寄り添い方としては、まず「説明を急がない」姿勢が助けになります。驚きにすぐ結論を出さず、互いの反応を静かに観察する時間を持つと、意外な意味が見えてきます。また、日常に小さな問いかけの時間を取り入れると、変化が来たときに共に読み解く力が育ちます。たとえば週に一度、互いの「最近不思議に思ったこと」を一つずつ共有する習慣が、混乱を安心に変えてくれるでしょう。\n\n結末はまだ霧の中ですが、そこにあるのは無秩序ではなく学びの連続です。ミステリーを恐れず、好奇心を持って共に歩むことで、予期せぬ出来事が絆の新たな礎へと変わっていきます。"
      },
      {
        "contents_id": 1078,
        "item_index": 4,
        "pattern_num": 1,
        "item_name": "相手の結婚への本気度",
        "card_id": 26,
        "card_name": "NALU",
        "card_keyword": "黙想",
        "card_summary": "感情を観察する",
        "category_id": 6,
        "placeholder": "__READING__1078_4_1__",
        "reading_text": "ハワイアンタロットに現れたのは【NALU】のカードです。  \nきっと「今すぐ答えをくれないの？」と不安を抱えているのではないでしょうか。NALUが示すのは黙想――外に向けたアピールではなく、静かに感情を観察する時間です。相手の結婚への本気度は低くはなく、むしろ内面を整え、責任を背負う準備を静かに進めている状態と受け取れます。言葉よりも行動の一貫性、日常の小さな積み重ねに真実が現れるタイプです。だからこそ、焦らずに相手の沈黙や間を恐れないことが肝心。たとえば一緒にいる時間に「今の気持ち」を共有する短いやり取りを増やすと、相手の内側が少しずつ言葉になってくるでしょう。沈黙を埋めるための無理な説明や詮索は控え、観察する視点で互いの行動や表情に目を向けることが、信頼を育む近道になります。"
      },
      {
        "contents_id": 1078,
        "item_index": 4,
        "pattern_num": 2,
        "item_name": "相手の結婚への本気度",
        "card_id": 2,
        "card_name": "PO/AO",
        "card_keyword": "無意識/意識",
        "card_summary": "深層心理を探る",
        "category_id": 6,
        "placeholder": "__READING__1078_4_2__",
        "reading_text": "ハワイアンタロットに現れたのは【PO/AO】のカードです。\nきっとあなたは「相手は本気なの？」と胸の中で問い続けているでしょう。PO/AOは無意識と意識の狭間を照らすカード。表向きの言葉や約束には結婚への意志が見える一方で、深層に残る習慣や心の傷が決断の重さを曇らせています。つまり、本気度はあるけれど、その「本気」を自分の内側で完全に受け入れ切れていない状態です。\n\nここでの肝は、行動と内面のすり合わせ。急かすよりも、日常の中で未来の話を小さく重ねることが効果的に働きます。たとえば、将来像について軽く想像を共有する時間を設ける、過去の不安が顔を出したときに一緒にその感情を名前付けしてみる、プロの場で向き合う選択肢を静かに探る──そんな穏やかなプロセスが、無意識を少しずつ意識に引き上げ、本気度を確かなものに変えていく助けになるはずです。心配なときは相手の小さな行動の積み重ねに目を向けてみてください。"
      },
      {
        "contents_id": 1078,
        "item_index": 4,
        "pattern_num": 3,
        "item_name": "相手の結婚への本気度",
        "card_id": 44,
        "card_name": "ANO’ANO",
        "card_keyword": "意思",
        "card_summary": "思考が現実を創る／全てを受けとめる",
        "category_id": 6,
        "placeholder": "__READING__1078_4_3__",
        "reading_text": "ハワイアンタロットに現れたのは【ANO’ANO】のカードです。\nきっとあなたは「彼は本気で結婚を考えているのだろうか？」と胸の奥で問いかけているでしょう。ANO’ANOは意思のカード。思考が現実を創る力を象徴し、彼の心の中では結婚という選択肢を受けとめ、育てようという向き合い方が始まっています。ただし、その意思は静かで内向きな形を取りがち。言葉の宣言よりも、日々の選択や優先順位に現れるタイプです。例えば生活設計について話題を持ち出す頻度や、あなたを家族や友人に紹介する場面が増えるかどうかが、本気度を測る手がかりになります。  \nあなたができることは、彼の思考を具体的な風景にする手助けをすること。未来のイメージを一緒に描き合い、小さな約束や共通のルールを積み重ねると、彼の内なる意思が行動へと移りやすくなります。焦らず、でも曖昧さを放置しないバランスで進めることで、彼の「本気」がはっきりと姿を現すでしょう。"
      },
      {
        "contents_id": 1078,
        "item_index": 4,
        "pattern_num": 4,
        "item_name": "相手の結婚への本気度",
        "card_id": 20,
        "card_name": "IWI",
        "card_keyword": "尊敬",
        "card_summary": "自分も他人も大切にする",
        "category_id": 6,
        "placeholder": "__READING__1078_4_4__",
        "reading_text": "ハワイアンタロットに現れたのは【IWI】のカードです。  \nきっと心のどこかで「この人は本気で結婚を考えているんだろうか」と問いかけているのではないでしょうか。IWIは「尊敬」を核に、自分も他人も大切にする在り方を示します。相手の本気度は言葉の大きさではなく、日々の扱い方や境界への配慮に表れるタイプ。約束を守り、あなたの意見や時間を尊重する姿勢が続くなら、その覚悟は確かなものだと読めます。  \n具体的な歩み寄りは、互いに尊厳を確認し合う習慣から生まれます。感謝を伝えるちょっとした言葉や、疲れたときに助けを求められる空気が育つと、結婚への真剣さが自然に見えてきます。難しい話は責め合わず「自分はこう感じる」と切り出すと誤解が減り、尊敬を土台にした前進が期待できるでしょう。"
      }
    ],
    "menu_name": "◆【4つの扉が開く】結婚後の幸せヒント",
    "catch": "二人のリズムで幸せを育てる結婚",
    "caption": "結婚を前に不安や期待が入り混じるあなたへ。4つの視点で結婚後の変化、二人の暮らし、相手の本気度や未来の築き方が見えます。"
  }
]