[
  {
    "contents_id": 1085,
    "category_id": 3,
    "num_items": 7,
    "readings": [
      {
        "contents_id": 1085,
        "item_index": 1,
        "pattern_num": 1,
        "item_name": "相手の今後の気持ちの変化",
        "card_id": 39,
        "card_name": "LEHUA",
        "card_keyword": "イニシエーション",
        "card_summary": "安心して前進する",
        "category_id": 3,
        "placeholder": "__READING__1085_1_1__",
        "reading_text": "ハワイアンタロットに現れたのは【LEHUA】のカードです。レフアの小さな花が火山の縁で静かに咲き始めるように、相手の心もこれから「イニシエーション」を迎えます。最初は戸惑いや試しがあるものの、内側での変化が進むにつれて安心感が育ち、やがて安心して前進する気持ちへと自然に移っていくでしょう。変化は劇的ではなく、日常の中の小さな確信が鍵になりますから、相手が安心できる場面をさりげなく増やすことが役立ちます。言葉よりも一貫した態度や約束を守る姿勢が、不安の溶解を促します。また、軽やかな表情や連絡の頻度、未来についての小さな話題への反応といった兆しに目を向けると、変化の進み具合がつかめるはずです。そうした積み重ねがあれば、相手は自らのペースで前へ進みやすくなるでしょう。"
      },
      {
        "contents_id": 1085,
        "item_index": 1,
        "pattern_num": 2,
        "item_name": "相手の今後の気持ちの変化",
        "card_id": 20,
        "card_name": "IWI",
        "card_keyword": "尊敬",
        "card_summary": "自分も他人も大切にする",
        "category_id": 3,
        "placeholder": "__READING__1085_1_2__",
        "reading_text": "ハワイアンタロットに現れたのは【IWI】のカードです。  \n海辺で互いに向き合い、波の音に耳を澄ませるような光景が浮かびます。IWIは「尊敬」を表し、「自分も他人も大切にする」姿勢が自ずと関係の中心になることを示しています。相手の今後の気持ちは、まずあなたへの敬意と配慮が芽生え、軽やかな好意だけでなく責任感や思いやりに基づく安定感へと移っていくでしょう。急速な熱情というよりも、信頼を丁寧に育てる流れです。\n\n具体的な接し方としては、自分の境界を穏やかに示しつつ相手の良さに目を向ける姿勢が有効です。小さな感謝を言葉にしたり、相手が選ぶ余地を残す振る舞いは、尊敬という種を日々水やりするように作用します。また、相手が誤解していると感じたら責めずに説明する時間を作ると、お互いの尊厳が守られ関係が深まります。結果として、相手の心はより落ち着き、あなたを大切に思う気持ちが確かな形で定着していくはずです。"
      },
      {
        "contents_id": 1085,
        "item_index": 1,
        "pattern_num": 3,
        "item_name": "相手の今後の気持ちの変化",
        "card_id": 18,
        "card_name": "PUEO",
        "card_keyword": "導き",
        "card_summary": "自然の流れに身をまかせる",
        "category_id": 3,
        "placeholder": "__READING__1085_1_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PUEO】のカードです。\nPUEOは静かに見守り導く存在。相手の今後の気持ちは、大きな波よりも穏やかな方向転換を見せます。今は頭で考えるより内側の声に従う時期で、導きに従いながら徐々に心の整理が進み、戸惑いは落ち着いて本音へと移り変わっていくでしょう。  \n実際には、関係を急がせず余白を残すことが効果的です。連絡のトーンを穏やかに保ち、短い気遣いの言葉や一緒に自然を感じる時間を提案することで、相手の安心感が育ちやすくなります。期待を固定せず相手のペースを受け入れる姿勢を大事にすると、導きが働いて心は自然に開いていくはずです。焦らず見守ることで、関係は静かに整っていきます。"
      },
      {
        "contents_id": 1085,
        "item_index": 1,
        "pattern_num": 4,
        "item_name": "相手の今後の気持ちの変化",
        "card_id": 4,
        "card_name": "MANA",
        "card_keyword": "力を与えること",
        "card_summary": "満ちているエネルギーをどう使うか",
        "category_id": 3,
        "placeholder": "__READING__1085_1_4__",
        "reading_text": "ハワイアンタロットに現れたのは【MANA】のカードです。  \n満ちあふれる力を帯びた存在が、あなたの相手の胸に宿っています。ここでの「力を与えること」は、外へ向かう勇気や内側の確信を誰かに分け与えるような動きです。今後の気持ちの変化は、まず内側での充足感が強まり、それが外向きな関心へと変わる流れをたどります。最初は自分のエネルギーを整える時間が必要で、やがてあなたに対して助けたい・寄り添いたいという思いが湧き上がるでしょう。同時に、余力を使う相手を選ぶ慎重さも出てきます。だからこそ、こちらから小さな肯定や安心を伝えると、そのエネルギーは穏やかに循環しやすくなります。具体的な行動は無理なく、軽やかな応答や感謝を示すことを心掛けると、相手の気持ちの好転を後押しする効果が期待できます。MANAは使いどころを選べば、大きな温もりになるカードです。"
      },
      {
        "contents_id": 1085,
        "item_index": 2,
        "pattern_num": 1,
        "item_name": "あの人があなたに伝えたいこと",
        "card_id": 21,
        "card_name": "LAMAKU",
        "card_keyword": "勝利",
        "card_summary": "意思の力で喜びを手にする",
        "category_id": 3,
        "placeholder": "__READING__1085_2_1__",
        "reading_text": "ハワイアンタロットに現れたのは【LAMAKU】のカードです。  \nきっとあなたは「あの人は何を言いたいんだろう」と考えているでしょう。あの人が伝えたいのは、じつはシンプルで力強い一言――「一緒に勝ち取りたい」という決意です。内面での迷いを乗り越え、あなたとの絆から喜びを築こうという意思が固まっています。勝利とは競争でなく、お互いが小さな達成を重ねて育む幸福のこと。だからこそ彼・彼女は、これまでの自分の葛藤や努力を知ってほしくて、率直な感謝やこれからの約束を口にしようとしています。受け止める際には、結果だけでなく過程を認める声や、相手の勇気をほめるちょっとした反応が大切です。たとえば「その変化に気づいているよ」と短く伝えたり、次に会うときに軽く祝福する態度を見せると、相手の意思がさらに安心に変わりやすくなります。"
      },
      {
        "contents_id": 1085,
        "item_index": 2,
        "pattern_num": 2,
        "item_name": "あの人があなたに伝えたいこと",
        "card_id": 2,
        "card_name": "PO/AO",
        "card_keyword": "無意識/意識",
        "card_summary": "深層心理を探る",
        "category_id": 3,
        "placeholder": "__READING__1085_2_2__",
        "reading_text": "ハワイアンタロットに現れたのは【PO/AO】のカードです。  \n深海の暗がりから泡がゆっくり昇り、やがて水面で光を受けてきらめく――そんなイメージが浮かびます。PO/AOは無意識の想いが意識へと上がってくる過程を示しており、あの人はまだ整理の途中にある本音をあなたに伝えたいと感じています。尊敬や配慮を基盤に、急がず丁寧に自分の内側を見つめ直している様子です。\n\n彼・彼女が言葉にしたいのは、「あなたといることで自分が変わりつつある」という事実と、同時に戸惑い。すべてを一度に放つのではなく、小さな確かさを確認しながら伝えたい気持ちが強いようです。だからこそ、あなたの方から静かな受け止めを示すと、相手の無意識の声が自然に表に出やすくなります。\n\n具体的な行動例としては、重くならない短い共有や、相手の言葉をそのまま返す聞き方、沈黙を恐れずにいてあげることが役立ちます。急展開を期待せず、少しずつ心の水面が穏やかになるのを見守ると、二人の理解は深まっていくでしょう。"
      },
      {
        "contents_id": 1085,
        "item_index": 2,
        "pattern_num": 3,
        "item_name": "あの人があなたに伝えたいこと",
        "card_id": 31,
        "card_name": "PUHI",
        "card_keyword": "崩壊",
        "card_summary": "新しい創造のための破壊",
        "category_id": 3,
        "placeholder": "__READING__1085_2_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PUHI】のカードです。  \n暗闇で古い岩盤が砕け、そこから新しい海草が芽吹くような光景を思い浮かべてください。PUHIは「崩壊」を通じて新しい創造を促す存在。あの人があなたに伝えたいのは、表面を取り繕う続け方ではもう進めないという率直な思いです。安心感や慣れの殻を壊し、本当に大切にしたい形を一緒に作りたい──そんな願いが静かに含まれています。  \n\nこの知らせは決して関係を壊したいという攻撃ではなく、古い習慣や誤解を手放して根本から仕切り直したいという宣言です。今は変化の余地をつくるときで、急かすよりも相手の動揺や沈黙に寄り添い、変化の兆しを見逃さないことが助けになります。具体的な言葉を待つだけでなく、小さな行動や態度の違いに目を向けると、新しく育てたい方向が自然と共有できるでしょう。"
      },
      {
        "contents_id": 1085,
        "item_index": 2,
        "pattern_num": 4,
        "item_name": "あの人があなたに伝えたいこと",
        "card_id": 36,
        "card_name": "POHAKU",
        "card_keyword": "関係",
        "card_summary": "人間関係を見直す",
        "category_id": 3,
        "placeholder": "__READING__1085_2_4__",
        "reading_text": "ハワイアンタロットに現れたのは【POHAKU】のカードです。岩肌に打ち寄せる潮のように、あの人の胸には安定感と慎重さが宿っています。伝えたいのは、あなたとの「関係」をただ流れのままに任せたくないということ——人間関係を見直す時間が欲しい、と静かに告げています。勢い任せの情熱ではなく、日常の中で役割や距離感を整え、信頼の土台を確かめたいのです。\n\nあなたへのメッセージは決して冷たくはなく、むしろ深い思いやりが含まれています。互いの期待を丁寧に確認する小さな機会を重ねること、ささいな約束に誠実であることが、二人の安心感を育てる糧になる、と示されています。まずは短い会話の場や穏やかな時間を作ってみると、硬かった岩が少しずつ丸まるように、関係が落ち着きと確かさを取り戻していくでしょう。"
      },
      {
        "contents_id": 1085,
        "item_index": 3,
        "pattern_num": 1,
        "item_name": "あの人が今考えていること",
        "card_id": 43,
        "card_name": "LEI",
        "card_keyword": "大切",
        "card_summary": "日々の暮らしを大切に",
        "category_id": 3,
        "placeholder": "__READING__1085_3_1__",
        "reading_text": "ハワイアンタロットに現れたのは【LEI】のカードです。  \n編まれたレイが毎日の挨拶や小さな花で輝くように、彼の頭の中には「日々の暮らしを大切にすること」が静かに根づいています。大きな劇的な変化よりも、あなたと交わす朝の一言や帰宅後の気遣い、約束を守るささやかな行為が関係の基盤になると考えているようです。LEHUAの変化の芽やLAMAKUの「共に」の意志と調和して、彼は今、長く続く安心を築く方法を思案中です。\n\n具体的には、短い気遣いの言葉を交わすこと、予定や小さな約束を共有すること、疲れたときにそっと受け止める姿勢を大事にしたい気持ちが強いです。小さな日常の行為が信頼を育てると感じているので、急がずに日々の積み重ねを大事にする姿勢が、彼の思いに自然に応える道になります。"
      },
      {
        "contents_id": 1085,
        "item_index": 3,
        "pattern_num": 2,
        "item_name": "あの人が今考えていること",
        "card_id": 9,
        "card_name": "MANO",
        "card_keyword": "リーダーシップ",
        "card_summary": "リーダーシップを取る",
        "category_id": 3,
        "placeholder": "__READING__1085_3_2__",
        "reading_text": "ハワイアンタロットに現れたのは【MANO】のカードです。海の先を見据えて舵を握る人の姿が浮かんできます。あの人は今、あなたとの関係でどの方向を示すか、自分がリーダーシップを取るべき瞬間を慎重に見極めているところです。リーダーシップを取るというのはただ先導するだけでなく、守りや責任を引き受ける心構えを伴うことだと感じています。過去の尊敬や湧き上がる想いが、行動に移る準備を整えている段階と読み取れます。\n\nここでの鍵は「余白」と「明瞭さ」。相手が自然に踏み出せる空間を残しつつ、短くて率直な反応を返すと、相手の決断は早まりやすいでしょう。小さな承認や境界の示し方で、彼・彼女の導き方は穏やかさと確かさを帯びていきます。ゆっくりと寄り添えば、二人で進む方向が見えやすくなるはずです。"
      },
      {
        "contents_id": 1085,
        "item_index": 3,
        "pattern_num": 3,
        "item_name": "あの人が今考えていること",
        "card_id": 7,
        "card_name": "HUNA",
        "card_keyword": "秘密",
        "card_summary": "可能性を禁じない",
        "category_id": 3,
        "placeholder": "__READING__1085_3_3__",
        "reading_text": "ハワイアンタロットに現れたのは【HUNA】のカードです。  \n夜の海辺で、小さな貝の中に光が閉じ込められているような光景を思い浮かべてください。HUNAは「秘密」を抱えつつも、「可能性を禁じない」存在を表します。今、あの人が頭の中で繰り返しているのは、隠れた感情とまだ確かめていない未来の選択肢です。表に出さない言葉や行動をいくつも温め、どれを形にするかを静かに見定めている最中でしょう。\n\nそのため彼は急かされると縮こまる一方、ゆっくりとした信頼の流れには応じやすい状態です。あなたにできるのは大きな動きではなく、小さな示唆や共感を投げかけること。短いメッセージや自然な会話の中で、自分の思いを少しずつ分かち合うように振る舞えば、彼の内側にある「試してみたい可能性」が表に出てくる助けになります。焦らず、好奇心を持って見守る姿勢が、閉じられた扉をそっと開く鍵になりそうです。"
      },
      {
        "contents_id": 1085,
        "item_index": 3,
        "pattern_num": 4,
        "item_name": "あの人が今考えていること",
        "card_id": 6,
        "card_name": "HI’IAKA",
        "card_keyword": "献身",
        "card_summary": "望む結果をイメージする",
        "category_id": 3,
        "placeholder": "__READING__1085_3_4__",
        "reading_text": "ハワイアンタロットに現れたのは【HI’IAKA】のカードです。  \n潮風に揺れる花を一つひとつ結びつけるような、献身のイメージが強く立ち上がります。今、あの人の心の中には「こうなってほしい」という具体的なゴールがあり、その像を丁寧に描きながら自分が何を差し出せるかを考えている様子が見えます。力強さ（MANA）と安定（POHAKU）の間で、行動の順序や見せ方を吟味しているような、静かな準備期間とも言えます。あなたへの思いは行為で示したいタイプで、言葉よりも継続的な態度で示すつもりでいるでしょう。受け止め方としては、小さな変化に目を向けて感謝を返すことや、未来のイメージをそっと共有する場を作ることが、関係の流れを後押しするはずです。焦らず、二人で描く図を少しずつ確かめ合うことが、互いの献身を育てていく鍵になります。"
      },
      {
        "contents_id": 1085,
        "item_index": 4,
        "pattern_num": 1,
        "item_name": "相手があなたに抱いている印象",
        "card_id": 41,
        "card_name": "HINA",
        "card_keyword": "養い",
        "card_summary": "自分自身を成長させる",
        "category_id": 3,
        "placeholder": "__READING__1085_4_1__",
        "reading_text": "ハワイアンタロットに現れたのは【HINA】のカードです。\nきっと今、あなたは「相手は私をどう見ているのだろう」と胸に問いを抱えているはず。HINAはその問いにこう答えます。相手はあなたを、そっと養う存在のように感じている――無理なく育てる力を持つ人だと映っているのです。あなたのささやかな励ましや、何気ない日常の気配りが、彼の中で安心と成長の種になっているのでしょう。だからこそ、今は大きな言葉よりも日々の一貫した優しさが力を持ちます。自身の迷いや小さな変化も時折見せることで、相手は「一緒に育ち合える」と確信しやすくなります。急がず、しかし確かに互いの変化を受け止める関わりを続けると、印象はさらに温かく深まっていきます。"
      },
      {
        "contents_id": 1085,
        "item_index": 4,
        "pattern_num": 2,
        "item_name": "相手があなたに抱いている印象",
        "card_id": 23,
        "card_name": "LAKA",
        "card_keyword": "インスピレーション",
        "card_summary": "直感を大切にする",
        "category_id": 3,
        "placeholder": "__READING__1085_4_2__",
        "reading_text": "ハワイアンタロットに現れたのは【LAKA】のカードです。  \nきっとあなたには「ふとした瞬間にときめきを与えてくれる人」という印象を抱いているのではないでしょうか。LAKAが示すインスピレーションは、相手にとってあなたの言葉や仕草が直感を刺激する灯となっていることを伝えます。計算されたものではなく、あなたの自然な反応や柔らかな好奇心が魅力になっているのです。だからこそ、無理に説明しようとせず、小さな発見を共有するような関わり方が効果的です。たとえば短いメモや気になった写真、ふと口にした一言が会話の扉を開きますし、相手の反応に素直に耳を傾けることで距離は自然に縮まっていくはずです。あなたの直感が二人の道しるべになり得る、そんな温かい兆しを感じてください。"
      },
      {
        "contents_id": 1085,
        "item_index": 4,
        "pattern_num": 3,
        "item_name": "相手があなたに抱いている印象",
        "card_id": 44,
        "card_name": "ANO’ANO",
        "card_keyword": "意思",
        "card_summary": "思考が現実を創る／全てを受けとめる",
        "category_id": 3,
        "placeholder": "__READING__1085_4_3__",
        "reading_text": "ハワイアンタロットに現れたのは【ANO’ANO】のカードです。\nきっとあなたは「はっきりした意志を持つ人」として相手の目に映っているのではないでしょうか。ANO’ANOは意思を示す存在で、あなたの内側で繰り返す思考が現実を創る／全てを受けとめるという姿勢を、相手は敏感に受け取っています。言葉にせずとも、静かな決意や選択の積み重ねがあなたという人を形作っている、と感じているのです。過去の揺れや秘密も含めて余裕を持って受け止められる人だと見なされており、それが安心感につながっています。日常では大げさな示し方よりも、一貫した態度や小さな約束を守ることが、相手の印象をさらに深める手立てになります。あなたの思いが行動に滲むほど、関係は自然に信頼へと向かうでしょう。"
      },
      {
        "contents_id": 1085,
        "item_index": 4,
        "pattern_num": 4,
        "item_name": "相手があなたに抱いている印象",
        "card_id": 34,
        "card_name": "PUA",
        "card_keyword": "前進",
        "card_summary": "目的を定め前進あるのみ",
        "category_id": 3,
        "placeholder": "__READING__1085_4_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PUA】のカードです。  \nきっとあなたは相手の中で「目標を見据えて迷わず進む人」として刻まれているでしょう。目的を定め前進あるのみ、という姿勢が相手には頼もしさと明確さをもたらし、「この先を一緒に歩めそうだ」と感じさせています。その一方で、あなたの確かな歩みは時に速さを伴い、相手は自分のペースをどう合わせるかを思案している様子も窺えます。  \nだからこそ、小さな言葉で今向かっている方向を共有してみると関係が静かに整います。進む力を見せながらも、折に触れて相手の呼吸を受け止める姿勢が、信頼と安心を深めていくはずです。あなたの前向きさは、相手の慎重さと響き合えば確かな前進に変わります。"
      },
      {
        "contents_id": 1085,
        "item_index": 5,
        "pattern_num": 1,
        "item_name": "あの人があなたに期待していること",
        "card_id": 19,
        "card_name": "OLE",
        "card_keyword": "物語",
        "card_summary": "言葉を大切にする",
        "category_id": 3,
        "placeholder": "__READING__1085_5_1__",
        "reading_text": "ハワイアンタロットに現れたのは【OLE】のカードです。\n古い日誌をそっと開くような静かなイメージが浮かびます。OLEは「物語」を紡ぐこと、そして「言葉を大切にする」心を教えてくれます。あの人があなたに期待しているのは、表面的な会話よりも、あなたという存在の筋書きを少しずつ示してくれること―過去の断片、今の小さな選択、未来へのささやかな希望を言葉にしてくれることです。沈黙や曖昧さより、あなたのありのままの語り口に安心を覚えるでしょう。具体的には、日常の一場面を短く振り返って伝えたり、ちょっとした不安や嬉しさを言葉にする習慣が、関係の「共通の物語」を育てます。言葉を丁寧に選び、急がず少しずつ共有することで、彼の期待はゆっくりと確かな信頼へと変わっていきます。"
      },
      {
        "contents_id": 1085,
        "item_index": 5,
        "pattern_num": 2,
        "item_name": "あの人があなたに期待していること",
        "card_id": 24,
        "card_name": "HO’OPONOPONO",
        "card_keyword": "コミュニケーション",
        "card_summary": "コミュニケーションを大切にする",
        "category_id": 3,
        "placeholder": "__READING__1085_5_2__",
        "reading_text": "ハワイアンタロットに現れたのは【HO’OPONOPONO】のカードです。  \nきっとあなたは、「どう話しかけたらいいか分からない」と戸惑う瞬間があるかもしれませんね。その不安を相手も理解していて、逆に穏やかなやり取りを望んでいるようです。HO’OPONOPONOはコミュニケーションを大切にするカード。あの人が期待しているのは、劇的な告白や一度きりの解決ではなく、日々のやり取りの中で互いの気持ちを丁寧に扱える関係です。だからこそ率直さに温かみを添え、相手の反応を受け止める余地を残すことが大切に思われます。短い感謝や小さな説明を重ねること、沈黙に慌てず相手が言葉を整える時間を許すこと──そうした習慣が、誤解をほどき信頼を紡ぐ鍵になります。謝り合う場面だけでなく、日常のやり取りで安心感を育てていけると、二人の距離は自然に近づくでしょう。"
      },
      {
        "contents_id": 1085,
        "item_index": 5,
        "pattern_num": 3,
        "item_name": "あの人があなたに期待していること",
        "card_id": 40,
        "card_name": "KANE",
        "card_keyword": "創造",
        "card_summary": "もう一度始める",
        "category_id": 3,
        "placeholder": "__READING__1085_5_3__",
        "reading_text": "ハワイアンタロットに現れたのは【KANE】のカードです。  \n今、不安や迷いが混ざっているあなたへ寄り添うと、あの人は「もう一度始める」ことを望んでいると感じています。KANEの示す「創造」は、過去のやり取りをそのまま繰り返すのではなく、新しい形で二人の関係を再構築するという期待です。彼はあなたに対し、硬さを解いて柔らかく関わってくれること、小さな冒険や違った角度からの提案を受け入れる余地を望んでいます。堅苦しい説明より短い誘い、日常の一場面にほんの少し変化を加えること、失敗も含めて笑い合える余裕──そうした自然な変化の受け皿を見せることが、彼の期待に応える道になります。あなたが前を向いて新しい形を試す姿勢を見せるだけで、彼は一緒に創り直す勇気を出してくれるでしょう。"
      },
      {
        "contents_id": 1085,
        "item_index": 5,
        "pattern_num": 4,
        "item_name": "あの人があなたに期待していること",
        "card_id": 16,
        "card_name": "MENEHUNE",
        "card_keyword": "持続",
        "card_summary": "コツコツと積み重ねる",
        "category_id": 3,
        "placeholder": "__READING__1085_5_4__",
        "reading_text": "ハワイアンタロットに現れたのは【MENEHUNE】のカードです。  \nメネフネが夜ごと小さな石を積んでいくような静かな営みが、このカードの核心です。あの人があなたに期待しているのは、派手さではなく「持続」と「コツコツと積み重ねる」姿勢。短期的な盛り上がりよりも、日常の中で繰り返される信頼の証を見たいのだと受け取れます。\n\nたとえば約束を軽んじない、小さな報告や感謝を途切れさせない、言葉と行動が少しずつ一致していく――そんな連続が彼にとっての安心になります。急に変わる劇的なジェスチャーよりも、あなたが一定のリズムで存在してくれることが、彼の期待にふさわしい贈り物になるでしょう。ゆっくりでいいから確実に歩みを重ねることを、彼は心待ちにしています。"
      },
      {
        "contents_id": 1085,
        "item_index": 6,
        "pattern_num": 1,
        "item_name": "相手が感じている不安や迷い",
        "card_id": 30,
        "card_name": "PU’OLO",
        "card_keyword": "解放",
        "card_summary": "不必要なものを手放す",
        "category_id": 3,
        "placeholder": "__READING__1085_6_1__",
        "reading_text": "ハワイアンタロットに現れたのは【PU’OLO】のカードです。  \nきっとあなたは「彼は何に戸惑っているの？」と気にしているでしょう。相手の不安は、本当は手放したいものと今の関係のバランスがつかめないことにあります。PU’OLOは「解放」を示し、不必要なものを手放すよう促していますが、同時に何を残すか決めかねているのです。過去のこだわりや過度な期待、役割分担への不安が心を重くしていて、「失うこと」と「失わないこと」の境目を探している状態。  \n提案としては、小さな「手放す練習」を二人で共有するとよいでしょう。たとえば一度だけ自分の気持ちを短く伝えてみる、負担になっている習慣を一つ減らしてみる、といった試みが安心感を生みます。あなたが余白を作り、急がずに変化を見守る姿勢を示すと、相手は少しずつ解放へ向かう勇気を取り戻していきます。"
      },
      {
        "contents_id": 1085,
        "item_index": 6,
        "pattern_num": 2,
        "item_name": "相手が感じている不安や迷い",
        "card_id": 3,
        "card_name": "TAPA",
        "card_keyword": "結合",
        "card_summary": "パートナーシップ、距離感を考える",
        "category_id": 3,
        "placeholder": "__READING__1085_6_2__",
        "reading_text": "ハワイアンタロットに現れたのは【TAPA】のカードです。  \n粗い布を手で織り合わせるような静かな光景が目に浮かびます。TAPAは「結合」を表し、ふたりの糸をどう絡ませるか、どの程度密に織るかを問いかけているカードです。  \n相手の内側には、近づきすぎて自分らしさが薄れてしまうことへの漠然とした不安や、関係のペースをどこに置けば互いに心地よいのか迷う思いが混ざっています。愛情はあるけれど、境界線の描き方にためらいがあり、「いま結びつくと重くならないか」という躊躇が根底にあります。  \nそのために役立つのは、小さな「境界の試作」です。日常の中で一緒にいる時間と自分だけの時間を意図的に分ける日を設けたり、話題にする前に短い確認を交わしてみたりすることで、互いの感覚を確かめ合うことができます。また、言葉だけでなく行動で安心を示すことが静かな信頼を育みます。  \n結びはゆっくりでかまいません。織り目を確かめながら、ふたりらしいテンポを探っていけるはずです。"
      },
      {
        "contents_id": 1085,
        "item_index": 6,
        "pattern_num": 3,
        "item_name": "相手が感じている不安や迷い",
        "card_id": 8,
        "card_name": "LONO/KAMAPUA’A",
        "card_keyword": "収穫/豊穣",
        "card_summary": "やり切ることで収穫に繋がる",
        "category_id": 3,
        "placeholder": "__READING__1085_6_3__",
        "reading_text": "ハワイアンタロットに現れたのは【LONO/KAMAPUA’A】のカードです。\n\n広い畑に実る稲穂や果実を想像してください。LONO/KAMAPUA’Aは「収穫/豊穣」を告げますが、相手の胸には「本当にここまでやり切れるのか」「この先に報いが本当にあるのか」という迷いが灯っています。努力の種は蒔かれている一方で、刈り入れの時期が不確かに感じられるため、心が揺れているのです。\n\n助けになるのは、成果の見える化と小さな区切りを共有すること。日々の進み具合を短く伝え合ったり、達成したことを一緒に認め合う習慣は、彼の不安をほどき、やり切る力を引き出します。また、終わりに向けた具体的なイメージ—小さな祝いや区切りの場面—をそっと示してあげると、彼は収穫の確信を持ちやすくなります。焦らず、少しずつ手応えを分かち合うことで、迷いは穏やかに晴れていくでしょう。"
      },
      {
        "contents_id": 1085,
        "item_index": 6,
        "pattern_num": 4,
        "item_name": "相手が感じている不安や迷い",
        "card_id": 13,
        "card_name": "PAHU",
        "card_keyword": "タイミング・儀式",
        "card_summary": "ターニングポイント",
        "category_id": 3,
        "placeholder": "__READING__1085_6_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PAHU】のカードです。  \n太鼓の一打が時を告げるように、このカードは「タイミング・儀式」を象徴し、今が大きなターニングポイントであることを告げています。相手の不安は、「いつ動けばいいのか」が定まらないことと、その一歩に意味が伴うかどうかを量っている点にあります。勢い任せの変化を恐れ、せっかく築いた安定を崩してしまうのではないかという慎重さが胸にあります。だからこそ、形式や節目を大事にしたい欲求が強く、無作為な進展に戸惑いを覚えているのです。対処法としては、小さな「合図」を重ねることが効果的。言葉にしにくい気持ちを、短い時間の共有やちょっとした約束で形にすると、相手は安心して次の一打を待てるようになります。焦らず、でも確かな刻を一緒につくることで、不安は次第に落ち着き、次の扉が自然に開いていくでしょう。"
      },
      {
        "contents_id": 1085,
        "item_index": 7,
        "pattern_num": 1,
        "item_name": "あの人の心の中",
        "card_id": 15,
        "card_name": "AWA",
        "card_keyword": "供物・生贄",
        "card_summary": "無条件と見返りの違いを意識する",
        "category_id": 3,
        "placeholder": "__READING__1085_7_1__",
        "reading_text": "ハワイアンタロットに現れたのは【AWA】のカードです。  \n供物・生贄という象徴が示すのは、あの人の中に「差し出す心」と「それがどう受け取られるか」という繊細な計算が同居していること。無条件の贈り物でありたい一方で、見返りを期待している自分に気づき、戸惑いを抱いています。彼はあなたに何かを捧げたい――言葉や時間、ささやかな行為であなたを支えようとする意図が強い。ただ同時に、それが当然のように受け取られると自分が空っぽになる恐れを抱いているのです。\n\n心の中の答えははっきりしていて、与えたい気持ちが本心。しかし与えることの価値を確認したい欲求も動いています。そこで、贈り物や好意に小さな反応を返すことで、彼の「与える価値」が確かめられますし、逆に重さを感じたら優しく境界を示す余地へ導くことができます。日常のやり取りで「ありがとう」を具体的に返す、受け取ったときに少し言葉を添える──そんなささやかなやり取りが、彼の不安を和らげ、互いのバランスを整えていく糸口になるでしょう。"
      },
      {
        "contents_id": 1085,
        "item_index": 7,
        "pattern_num": 2,
        "item_name": "あの人の心の中",
        "card_id": 14,
        "card_name": "ALOHA",
        "card_keyword": "愛",
        "card_summary": "真の愛を学ぶ",
        "category_id": 3,
        "placeholder": "__READING__1085_7_2__",
        "reading_text": "ハワイアンタロットに現れたのは【ALOHA】のカードです。きっとあなたは時に相手の胸の内が見えにくく感じるでしょう。あの人の心は、今まさに「愛」を深める学びの場になっていて、表面的なときめきよりも相手を丸ごと受け止めること、すなわち「真の愛を学ぶ」ことに向き合っています。過去の不安や迷いが顔を出す瞬間もありますが、それを避けるのではなく静かに寄り添いながら関係を育てようという意志が見えます。あなたに求めているのは大げさな行為ではなく、日々の小さな配慮と、時には自分の弱さをさらけ出す勇気。短い感謝の言葉を交わす、相手の話を途中で遮らず受け止める、ふたりで静けさを共有する時間を増やす――こうした積み重ねが、ALOHAが導く学びを深め、やがて安心と信頼へと繋がっていきます。焦らず、一歩ずつ愛を育む過程を共に歩めるとよいでしょう。"
      },
      {
        "contents_id": 1085,
        "item_index": 7,
        "pattern_num": 3,
        "item_name": "あの人の心の中",
        "card_id": 35,
        "card_name": "MAUI",
        "card_keyword": "トリックスター",
        "card_summary": "失敗を恐れずチャレンジする",
        "category_id": 3,
        "placeholder": "__READING__1085_7_3__",
        "reading_text": "ハワイアンタロットに現れたのは【MAUI】のカードです。\nこのカードはまさにトリックスター。あの人の心は好奇心と冒険心で満ち、失敗を恐れずチャレンジする気持ちが前面に出ています。たとえばぎこちない冗談や小さな仕掛けであなたの反応を試し、素直な笑顔や驚きを引き出したいのです。背後には「壊してまた作る」ような再挑戦の意図もあり、関係を堅苦しくするより軽やかに動かしたい願いが見えます。\n対応のコツは重く受け止めすぎないこと。遊びに寄り添って短いやり取りを楽しんだり、彼の失敗めいた試みに対して優しく受け流す姿勢でいると、彼は安心してさらに心を開いていくはずです。小さな成功体験を共に積むことで、ふたりの距離は自然に縮まるでしょう。"
      },
      {
        "contents_id": 1085,
        "item_index": 7,
        "pattern_num": 4,
        "item_name": "あの人の心の中",
        "card_id": 26,
        "card_name": "NALU",
        "card_keyword": "黙想",
        "card_summary": "感情を観察する",
        "category_id": 3,
        "placeholder": "__READING__1085_7_4__",
        "reading_text": "ハワイアンタロットに現れたのは【NALU】のカードです。  \n海のうねりを静かに見つめるような「黙想」の気配が強く、あの人は自分の感情を一つずつ観察している最中です。心の中では波が寄せては返すように思いが動きますが、表に出す前にその意味を確かめたいと感じているようです。  \nあなたへの思いは急で強い情熱というよりも、深く確かめたいという慎重さと誠実さが混ざっています。迷いや不安があるときほど、彼はまず内側で答えを探すタイプですから、今は表面的な言葉よりも「そばにいる静かな存在」が何よりの支えになるでしょう。短い気遣いの言葉や、二人で過ごす落ち着いた時間が、彼の心の整理を助けます。急かさず、でも遠くない距離で見守る姿勢が、やがて穏やかな言葉となって返ってくるはずです。"
      }
    ],
    "menu_name": "◆【7個の秘密】あの人の気持ちの奥を知る",
    "catch": "ふたりの距離、優しくつなぐヒント",
    "caption": "気になるあの人の本音や今の気持ちの変化に寄り添います。言葉にしない想いのサインや、今取るべき行動のヒントを見つけましょう。"
  }
]