[
  {
    "contents_id": 1077,
    "category_id": 5,
    "num_items": 3,
    "readings": [
      {
        "contents_id": 1077,
        "item_index": 1,
        "pattern_num": 1,
        "item_name": "相手が感じている満足度",
        "card_id": 32,
        "card_name": "HAUMEA",
        "card_keyword": "滋養",
        "card_summary": "必要なものは与えられる",
        "category_id": 5,
        "placeholder": "__READING__1077_1_1__",
        "reading_text": "ハワイアンタロットに現れたのは【HAUMEA】のカードです。海辺でゆっくり根を張る大地のように、相手の夜の満足感は「滋養」を得ている状態を示しています。激しい高揚ではなく、深く満たされる安心感──必要なものは与えられるという感覚が、身体的な温もりや言葉のやり取り、小さな気配りからきちんと育まれています。だから相手の満足度はおおむね安定しており、不足感よりも充足感が勝っています。ただし、滋養は持続的な供給を好みます。たとえば落ち着いた導入や余韻を大切にすることで、相手はさらに深く満たされやすくなるでしょう。無理に盛り上げようとせず、相手の呼吸や表情に寄り添うことを心に留めると、夜の親密さがより豊かに育ちます。"
      },
      {
        "contents_id": 1077,
        "item_index": 1,
        "pattern_num": 2,
        "item_name": "相手が感じている満足度",
        "card_id": 44,
        "card_name": "ANO’ANO",
        "card_keyword": "意思",
        "card_summary": "思考が現実を創る／全てを受けとめる",
        "category_id": 5,
        "placeholder": "__READING__1077_1_2__",
        "reading_text": "ハワイアンタロットに現れたのは【ANO’ANO】のカードです。海辺で目を閉じて深く息を吸うような、意思の強さと静かな受容を示すカードが出ました。思考が現実を創る／全てを受けとめるというメッセージから読むと、相手の満足度は「おおむね満たされているが、完全な充足感にはあと一歩届かない」状態です。理由は相手が自分の中で期待をはっきりと定め、そこへ向かう意思は強い一方で、あなたからの小さな合図や安心感をまだ完全には受け取れていないため。夜の時間に心がリラックスするかどうかが満足度を左右しています。\n\n具体的な働きかけは、言葉で説得するより「受けとめる姿勢」を先に示すこと。短い肯定のひと言や、触れ方を少し変えると相手の心が緩みやすいはずです。相手の反応を待ちながら、自分の中の意思を整えておくと距離が自然に埋まり、夜の満足感がより深まっていくでしょう。"
      },
      {
        "contents_id": 1077,
        "item_index": 1,
        "pattern_num": 3,
        "item_name": "相手が感じている満足度",
        "card_id": 6,
        "card_name": "HI’IAKA",
        "card_keyword": "献身",
        "card_summary": "望む結果をイメージする",
        "category_id": 5,
        "placeholder": "__READING__1077_1_3__",
        "reading_text": "ハワイアンタロットに現れたのは【HI’IAKA】のカードです。HI’IAKAは献身を象徴し、「望む結果をイメージする」力を静かに導く存在。夜の相性で見ると、相手の満足度は概ね高めで、あなたの献身的な寄り添いが安心感と深い満足を生んでいます。情熱の派手さではなく、受け入れられることの安堵から満足している状態です。ただし芯にあるのは静かな充足なので、ときおり刺激や確かな手応えを求める瞬間が顔を出すかもしれません。現実的な手立てとしては、寝る前にお互いの望む夜のイメージを短く分かち合う、触れ合う時間をさりげなく増やす、言葉少なでも「大丈夫だよ」と伝わる仕草を心がけると、相手の満足感はさらに安定します。HI’IAKAの静かな献身を思い出すたび、夜の時間がより豊かになります。"
      },
      {
        "contents_id": 1077,
        "item_index": 1,
        "pattern_num": 4,
        "item_name": "相手が感じている満足度",
        "card_id": 4,
        "card_name": "MANA",
        "card_keyword": "力を与えること",
        "card_summary": "満ちているエネルギーをどう使うか",
        "category_id": 5,
        "placeholder": "__READING__1077_1_4__",
        "reading_text": "ハワイアンタロットに現れたのは【MANA】のカードです。  \nこのカードは「力を与えること」と、「満ちているエネルギーをどう使うか」を問いかけています。夜の相性で見ると、相手の満足度は概ね高め。ただし満足は“受け取る実感”に依存しており、エネルギーがただ溢れているだけでは完全に満たされない様子です。与える側の温度や意図が伝わると深い充足を感じ、逆に曖昧だと物足りなさが顔を出します。\n\n今夜の過ごし方へのアドバイスは、リズムと確認を意識すること。始めに短い言葉や軽い触れ合いで相手に安心を与えると、相手は自分の満ちたエネルギーを惜しみなく共有しやすくなります。勢い任せで進めず、相手の反応をほどよく受け止める姿勢が、夜の満足度を高める鍵になるでしょう。小さな肯定の合図を繰り返すことで、二人のエネルギーが穏やかに循環していきます。"
      },
      {
        "contents_id": 1077,
        "item_index": 2,
        "pattern_num": 1,
        "item_name": "心身ともに満たされるために",
        "card_id": 26,
        "card_name": "NALU",
        "card_keyword": "黙想",
        "card_summary": "感情を観察する",
        "category_id": 5,
        "placeholder": "__READING__1077_2_1__",
        "reading_text": "ハワイアンタロットに現れたのは【NALU】のカードです。波のリズムのように静かに自分の内側を覗き込むこと──これが今夜の鍵です。NALUは黙想と感情を観察することを促します。心身ともに満たされるには、触れ合う前後に短い「間」を取り、呼吸や肌の温度、心の波立ちをただ見届ける習慣を取り入れてみるといいでしょう。言葉で判断し合うのではなく、ゆっくりと呼吸を合わせたり、手の重みで緊張を知る時間が、深い安心を生みます。感情が顔を出したらその感覚にそっと名前を付け、温かく受け渡すように伝えると、互いの満たされ方が静かに整い、夜がより穏やかに満ちていくはずです。"
      },
      {
        "contents_id": 1077,
        "item_index": 2,
        "pattern_num": 2,
        "item_name": "心身ともに満たされるために",
        "card_id": 3,
        "card_name": "TAPA",
        "card_keyword": "結合",
        "card_summary": "パートナーシップ、距離感を考える",
        "category_id": 5,
        "placeholder": "__READING__1077_2_2__",
        "reading_text": "ハワイアンタロットに現れたのは【TAPA】のカードです。  \n夜の静けさの中で、あなたが「寄り添いたいけれど自分の余白もほしい」と感じているなら、その声をまず受け止めます。TAPAは「結合」を示しながらも、パートナーシップにおける適度な距離感の見直しを促しています。心身ともに満たされる鍵は、ぴったり重なることだけでなく、お互いのリズムを尊重してつながることにあります。\n\nたとえば、就寝前に二人で短い「終了の合図」を決めてから、それぞれのリラックス法に移る──こうした小さなルールが安定感を生むでしょう。夜の触れ合いは長さよりも質を優先し、言葉で「今は抱きしめられたい／ひとりで静かにいたい」と伝え合う習慣をつけると、心も身体も安心して開きやすくなります。個々の眠りを整えるセルフケア（温める、深呼吸、軽いストレッチなど）を取り入れると夜の満足感が積み重なっていくはずです。\n\nTAPAが告げるのは、結びつきの中に優しい境界を作ることで得られる深い満足。小さな調整が、夜の相性を穏やかに育ててくれるでしょう。"
      },
      {
        "contents_id": 1077,
        "item_index": 2,
        "pattern_num": 3,
        "item_name": "心身ともに満たされるために",
        "card_id": 14,
        "card_name": "ALOHA",
        "card_keyword": "愛",
        "card_summary": "真の愛を学ぶ",
        "category_id": 5,
        "placeholder": "__READING__1077_2_3__",
        "reading_text": "ハワイアンタロットに現れたのは【ALOHA】のカードです。  \nALOHAは「愛」を手放しなく抱く風景を教え、ここでは「真の愛を学ぶ」という学びが静かに差し出されています。夜に心身ともに満たされるための答えは、熱量だけではなく、受け取りと与えのバランスを育むことにあります。\n\n想像してみてください。満ちる月の下で呼吸を合わせ、言葉少なに相手の背中に触れるような時間。身体の安心は心の安心へとつながり、逆もまた然りです。具体的には、互いの快・不快を柔らかく伝え合う短い会話の習慣、寝る前の5分間だけ携帯を置いてお互いを観る時間、軽いマッサージや温かい飲み物を分かち合う所作が、愛を学ぶ日々を形にしてくれます。\n\nあなたの献身がすでに好影響を与えている今こそ、受け取ることを許す勇気を持つことで、心と身体がより深く満たされるでしょう。小さな儀式を重ねるほど、ALOHAの学びは穏やかに根付きます。"
      },
      {
        "contents_id": 1077,
        "item_index": 2,
        "pattern_num": 4,
        "item_name": "心身ともに満たされるために",
        "card_id": 23,
        "card_name": "LAKA",
        "card_keyword": "インスピレーション",
        "card_summary": "直感を大切にする",
        "category_id": 5,
        "placeholder": "__READING__1077_2_4__",
        "reading_text": "ハワイアンタロットに現れたのは【LAKA】のカードです。  \n月明かりに寄せる潮の音を背に、ふたりが自然にからだを合わせて踊るイメージが浮かびます。LAKAはインスピレーションの女神、直感を大切にすることを促すカード。心身の満足は、計画や理屈よりも「今感じていること」に寄り添うことで深まります。具体的には、会話だけでなく目線や呼吸、軽い触れ合いでお互いの反応を確かめ合う時間を持つとよいでしょう。音楽を小さく流して一緒に体を揺らす、入浴後に香りを共有する、静かな5分間を並んで座り呼吸を合わせる――そうした感覚のチューニングが、満たされる瞬間を増やします。LAKAは小さなひらめきが大きな喜びにつながると告げています。気づきに素直になることが、からだと心を同時に温めてくれるはずです。"
      },
      {
        "contents_id": 1077,
        "item_index": 3,
        "pattern_num": 1,
        "item_name": "二人の肉体的相性",
        "card_id": 38,
        "card_name": "PAPA&WAKEA",
        "card_keyword": "苦闘・全体",
        "card_summary": "葛藤の中から新しいものを生み出す",
        "category_id": 5,
        "placeholder": "__READING__1077_3_1__",
        "reading_text": "ハワイアンタロットに現れたのは【PAPA&WAKEA】のカードです。岩と空が押し合うような緊張感――「苦闘・全体」が示すのは、二人の肉体的な相性が一夜の閃きで完成するものではないということです。擦れ合う中で新しい触れ方やリズムが生まれ、違いが関係の深みを育てていくタイプ。今の関係は安心感で満たされつつも、時に小さなぶつかりが生じる場面があるでしょう。それらは拒絶ではなく変化の種です。\n\n象徴的に言えば、荒波の間にできる静かな潮溜まりのように、摩擦を経て共通の波長ができていきます。日常の中で役立つのは、互いのペースを確かめ合う習慣づくり──短い同意の確認や、その夜の「速さ」を互いに示す小さな合図、終わったあとの抱擁や温かい言葉で安心を繋ぐこと。遊び心を持って役割を交互に試したり、触れる場所や強さをゆっくり探る時間を設けると、葛藤が創造的な親密さへと変わるはずです。沖の風が新しい地形をつくるように、あなたたちの身体の相性も変化と共に育っていきます。"
      },
      {
        "contents_id": 1077,
        "item_index": 3,
        "pattern_num": 2,
        "item_name": "二人の肉体的相性",
        "card_id": 41,
        "card_name": "HINA",
        "card_keyword": "養い",
        "card_summary": "自分自身を成長させる",
        "category_id": 5,
        "placeholder": "__READING__1077_3_2__",
        "reading_text": "ハワイアンタロットに現れたのは【HINA】のカードです。潮が浜を優しく養うように、HINAは「養い」と「自分自身を成長させる」力を示しています。二人の肉体的相性は、瞬間的な強烈さではなく、育てることで豊かになる良好な相性です。互いのリズムや微かな反応を慈しむことで深まる関係性で、焦りよりも観察と応答の積み重ねが鍵となります。たとえば触れ合う前後に短い言葉や腰掛ける時間を取り、呼吸を合わせることが穏やかな親密さを生みます。疲れや不安が残るときは、マッサージや温かい飲み物で体を落ち着けることが二人の感受性を育て、夜の満足度を高めてくれるはずです。"
      },
      {
        "contents_id": 1077,
        "item_index": 3,
        "pattern_num": 3,
        "item_name": "二人の肉体的相性",
        "card_id": 33,
        "card_name": "WA’A",
        "card_keyword": "移動",
        "card_summary": "大きな変化が訪れる",
        "category_id": 5,
        "placeholder": "__READING__1077_3_3__",
        "reading_text": "ハワイアンタロットに現れたのは【WA’A】のカードです。WA’Aはカヌーが海を渡るように「移動」を促し、関係の波に乗って「大きな変化が訪れる」ことを告げています。二人の肉体的相性は、固定された安心感だけで成り立つものではなく、動きと変化を通じて深まるタイプです。今は同じリズムを繰り返すより、距離感やタイミングを少しずつ調整し合うことで、互いの反応がより鋭く合っていくでしょう。夜の空気を変える小さな工夫──照明や呼吸の合わせ方、前後のスキンシップを意識して段階をつくることが、新鮮さと一体感を生みます。時折、普段とは違う場所や時間帯を選んで身体を重ねることが、関係に新たな航路を開くことにもなります。変化は不安を伴うこともあるけれど、一緒に舵を取る感覚を育めば、夜の満足度はより深く、柔らかく広がっていきます。"
      },
      {
        "contents_id": 1077,
        "item_index": 3,
        "pattern_num": 4,
        "item_name": "二人の肉体的相性",
        "card_id": 12,
        "card_name": "KANALOA",
        "card_keyword": "基盤",
        "card_summary": "基盤づくりをする",
        "category_id": 5,
        "placeholder": "__READING__1077_3_4__",
        "reading_text": "ハワイアンタロットに現れたのは【KANALOA】のカードです。深い海底に根を下ろす珊瑚礁を思わせる光景が浮かびます。KANALOAは「基盤」を築く存在。二人の肉体的相性は、一夜で完成する情熱型ではなく、時間をかけて安定して育つタイプです。快楽の強弱よりも、安心感と呼吸を合わせることが関係を深めます。\n\n具体的には、触れ合いのリズムや寝入りの儀式、疲労や体調の共有といった日常の積み重ねが土台になります。短いマッサージや同じ時間にベッドに入る習慣、互いの好きな触れ方を言葉で確認するような穏やかな実験が効き目を持つでしょう。身体の声に耳を傾け合うことで、夜の満足度は徐々に厚みを増していきます。焦らず、基盤づくりを楽しむつもりで進めると良い結果が見えてくるはずです。"
      }
    ],
    "menu_name": "◆3つのサインでわかる夜の相性と満足の秘密",
    "catch": "夜を満たす愛のヒントを見つける",
    "caption": "夜の親密さに不安を感じるあなたへ。相手の満足度、肉体的相性、心身の満たし方を3つの視点でやさしく導きます。"
  }
]