[
  {
    "contents_id": 1059,
    "category_id": 7,
    "num_items": 3,
    "readings": [
      {
        "contents_id": 1059,
        "item_index": 1,
        "pattern_num": 1,
        "item_name": "あなたが進むべき道",
        "card_id": 36,
        "card_name": "POHAKU",
        "card_keyword": "関係",
        "card_summary": "人間関係を見直す",
        "category_id": 7,
        "placeholder": "__READING__1059_1_1__",
        "reading_text": "ハワイアンタロットに現れたのは【POHAKU】のカードです。\nこの石は関係の基盤を象徴しています。今、あなたに求められているのは人間関係を見直す勇気であり、表面的なつながりをそのまま運び続ける道ではありません。進むべき道は、広く浅くではなく、信頼で支え合える少数の関係を育てること。具体的には、週に一度だけでも会話の後に自分がどれほど安心できたかを振り返ってみると、誰と深く交わるべきかが見えてきます。境界の引き方をやわらかく変えてみる、助け合いの期待を言葉にして確かめる、といった小さな実践が関係を石のように堅くします。急がずに選び取り、じっくり築く道があなたの安定と喜びを招くでしょう。"
      },
      {
        "contents_id": 1059,
        "item_index": 1,
        "pattern_num": 2,
        "item_name": "あなたが進むべき道",
        "card_id": 6,
        "card_name": "HI’IAKA",
        "card_keyword": "献身",
        "card_summary": "望む結果をイメージする",
        "category_id": 7,
        "placeholder": "__READING__1059_1_2__",
        "reading_text": "ハワイアンタロットに現れたのは【HI’IAKA】のカードです。海辺で花を捧げるように、献身はあなたの手元から世界へ静かに広がっていきます。ここが示す道は「心から大切に思うものに自分をゆだね、行動で示していくこと」。望む結果をイメージすることが出発点で、その像を日々の選択や言葉に反映させると現実が整っていきます。\n\n進むべき方向は、奉仕や愛着をただ与えるだけで終わらせず、それを創造や仕事、人との協働に変えていくこと。疲れを放置せず回復の時間を取ること、関係の中で受け取りと与えが循環するよう境界を整えることも重要です。毎朝短く目を閉じて望む結果を鮮明に描き、週ごとに小さな実践を振り返ると、献身が無理のない力となって道を照らしてくれます。あなたの献身は、やがて望んだ景色を招く灯台となるでしょう。"
      },
      {
        "contents_id": 1059,
        "item_index": 1,
        "pattern_num": 3,
        "item_name": "あなたが進むべき道",
        "card_id": 5,
        "card_name": "KU/HINA",
        "card_keyword": "戦い/癒し",
        "card_summary": "活動する/休息する",
        "category_id": 7,
        "placeholder": "__READING__1059_1_3__",
        "reading_text": "ハワイアンタロットに現れたのは【KU/HINA】のカードです。  \n\n海と火の交差のように、このカードは「戦い/癒し」を同時に促しています。今あなたが進むべき道は、ただ前へ突き進むのでも、ただ休むのでもなく、活動する局面と休息する局面を意図的に交互に作るリズムです。必要なときは勇気を出して抵抗や断捨離を行い（戦い）、その後は静かに身体と心をほどき、受け取る時間で整えていく（癒し）。たとえば短い集中期間を決めて難しい話題や課題に向き合い、終えたら自然に触れる習慣や呼吸を整える時間を取ると良い流れが生まれます。道の核心は「強さと優しさを交互に使うこと」。そのリズムを自分の生活に取り入れていくと、疲れにくく進みやすくなるでしょう。"
      },
      {
        "contents_id": 1059,
        "item_index": 1,
        "pattern_num": 4,
        "item_name": "あなたが進むべき道",
        "card_id": 1,
        "card_name": "I’O",
        "card_keyword": "ミステリー",
        "card_summary": "全ては必然で起こっている",
        "category_id": 7,
        "placeholder": "__READING__1059_1_4__",
        "reading_text": "ハワイアンタロットに現れたのは【I’O】のカードです。ミステリーは未知の力が静かに働いていることを示し、目に見えない連鎖や伏線があなたの人生図を描いていると告げます。「全ては必然で起こっている」という言葉は、起こる出来事が無意味ではなく学びや道しるべになっているという招待状のようなものです。\n\nあなたが進むべき道は、結果を急がず好奇心を羅針盤にする道。明確な目的地だけに固執せず、小さな試みと反応の観察を繰り返すことで、思いがけない方向が自然と開けてきます。\n\n実践的には、日々の気づきを短く書き留める「シンクロ日誌」を用意する、月に一度は振り返りの時間を持つ、自然の中を歩いて問いを投げる習慣を取り入れてみるとよいでしょう。また、気になることは軽く試して周囲の反応を見る姿勢を保つと、見えない糸が繋がり始めます。\n\n謎に寄り添うほどに道は明らかになります。肩の力を抜き、好奇心と柔軟さを携えて一歩ずつ進んでいきましょう。"
      },
      {
        "contents_id": 1059,
        "item_index": 2,
        "pattern_num": 1,
        "item_name": "人生で大切にすべき価値観",
        "card_id": 8,
        "card_name": "LONO/KAMAPUA’A",
        "card_keyword": "収穫/豊穣",
        "card_summary": "やり切ることで収穫に繋がる",
        "category_id": 7,
        "placeholder": "__READING__1059_2_1__",
        "reading_text": "ハワイアンタロットに現れたのは【LONO/KAMAPUA’A】のカードです。  \n目の前に広がるのは、汗と時間が育てた畑が一斉に実る光景。収穫/豊穣が告げるのは、人生で大切にすべきは「完遂と感謝」の循環です。やり切ることで手に入る実りを、ただの結果と捉えず糧に変えていく価値観が根底にあります。\n\nたとえば、始めたことを小さな区切りで締めくくる習慣や、終わったあとに自分をねぎらう短い儀式を持つと、次の種まきが自然と生まれやすくなります。また、大地が休む季節を尊重するように、休息と継続のバランスを大切にする姿勢が、長期的な豊かさを育てます。人や時間を耕す責任感を持ちつつ、得たものに素直に感謝を返すこと——それがあなたの人生に安定した収穫をもたらしてくれるはずです。"
      },
      {
        "contents_id": 1059,
        "item_index": 2,
        "pattern_num": 2,
        "item_name": "人生で大切にすべき価値観",
        "card_id": 21,
        "card_name": "LAMAKU",
        "card_keyword": "勝利",
        "card_summary": "意思の力で喜びを手にする",
        "category_id": 7,
        "placeholder": "__READING__1059_2_2__",
        "reading_text": "ハワイアンタロットに現れたのは【LAMAKU】のカードです。  \nこのカードは「勝利」を掲げ、意思の力で喜びを手にする在り方を教えてくれます。波の上に立つ小さな光を想像してみてください――強風に揺れても消えない、その灯りこそがあなたの意図です。人生で大切にしてほしい価値観は、欲することをはっきりさせる勇気と、その願いに従って一歩ずつ動く誠実さ。大きな宣言よりも日々の選択の積み重ねが、やがて本当の「勝利」をもたらします。\n\n手元に置ける実践としては、毎朝その日一つだけ「心が喜ぶ選択」を決める習慣や、誰かと小さな約束を交わして守り続けることが力になります。心の声に耳を傾け、不要な負担はやさしく手放すことで意思の筋力が整い、喜びは自然と近づいてきます。ゆっくりと自分の灯りを磨き、確かな一歩を重ねていきましょう。"
      },
      {
        "contents_id": 1059,
        "item_index": 2,
        "pattern_num": 3,
        "item_name": "人生で大切にすべき価値観",
        "card_id": 38,
        "card_name": "PAPA&WAKEA",
        "card_keyword": "苦闘・全体",
        "card_summary": "葛藤の中から新しいものを生み出す",
        "category_id": 7,
        "placeholder": "__READING__1059_2_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PAPA&WAKEA】のカードです。\n\n大地と天空がせめぎ合う絵を思い浮かべてください。PAPAの重さとWAKEAの広がりがぶつかるとき、静かな不協和音が生まれ、その熱が新しいかたちを作り出します。ここで示される価値観は「葛藤を恐れず、全体を見渡して統合する姿勢」です。苦闘・全体というキーワードは、対立をただ避けるのではなく、違いを素材にしてより大きな調和を紡ぐ智慧を求めています。\n\n日常では、小さな違和感や衝突を「捨てるもの」ではなく「材料」として扱う習慣が助けになります。たとえば、胸のもやもやを紙に書き出し、関わる人や状況を丸ごと俯瞰してみる──そんなやり方が新しい視点を引き出します。疲れたら深呼吸と短い休息でリセットを入れ、そこからもう一度全体像に戻ることが、破壊と再生を穏やかに繰り返すコツです。\n\nPAPA&WAKEAは、あなたに「痛みや摩擦を創造の種に変える力」を授けています。小さな争いも統合のチャンスと受け止めることで、人生の軸がしなやかに育っていくでしょう。"
      },
      {
        "contents_id": 1059,
        "item_index": 2,
        "pattern_num": 4,
        "item_name": "人生で大切にすべき価値観",
        "card_id": 22,
        "card_name": "PELE",
        "card_keyword": "隆起",
        "card_summary": "情熱を注ぐ",
        "category_id": 7,
        "placeholder": "__READING__1059_2_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PELE】のカードです。火山が静かに隆起して新しい大地を形づくるように、あなたの内側から価値観がじわりと押し上げられています。見えない流れに支えられたこの「隆起」は、ただの衝動ではなく、情熱を注ぐに値する本質の芽生えを示しています。\n\n人生で大切にすべきは、熱を注げる核を見つけ育てる姿勢です。表面的な成功や周囲の声に引きずられる代わりに、自分の心が自然と惹かれるものを見つめると、選択が安定してきます。日々は短い集中の積み重ねが効きますから、興味が湧いたことに少しだけ時間を割き、感覚の変化を記してみると気づきが深まるでしょう。恐れや躊躇が現れたときには、呼吸を整えて情熱の源を確かめてみてください。その火は周囲に温かさを広げ、道を隆起させる力になります。"
      },
      {
        "contents_id": 1059,
        "item_index": 3,
        "pattern_num": 1,
        "item_name": "今のあなたに必要なこと",
        "card_id": 7,
        "card_name": "HUNA",
        "card_keyword": "秘密",
        "card_summary": "可能性を禁じない",
        "category_id": 7,
        "placeholder": "__READING__1059_3_1__",
        "reading_text": "ハワイアンタロットに現れたのは【HUNA】のカードです。  \nHUNAは秘密の庭のように、目に見えないところで力を育てる印です。今、あなたに必要なのは「隠れているものを恐れずに扱う勇気」。表面上の説明だけで閉じてしまわず、可能性を禁じない目で物事を見つめ直すと、新しい道が姿を現します。  \n日々の実践としては、思いを言葉にする前に静かに書き出してみる、小さな本音を一人だけに分かち合って反応を確かめる、あるいは迷う選択肢をひとつだけ保留にして経過を観察する──こうした控えめな行動が、秘密に包まれた種を光の方へ導きます。焦りは手放し、でも好奇心はそっと抱えて進むと、思いもよらない可能性が開いていきます。あなたの内側にある秘密は、これからの選択肢を豊かにする種です。そっと手当てしていきましょう。"
      },
      {
        "contents_id": 1059,
        "item_index": 3,
        "pattern_num": 2,
        "item_name": "今のあなたに必要なこと",
        "card_id": 18,
        "card_name": "PUEO",
        "card_keyword": "導き",
        "card_summary": "自然の流れに身をまかせる",
        "category_id": 7,
        "placeholder": "__READING__1059_3_2__",
        "reading_text": "ハワイアンタロットに現れたのは【PUEO】のカードです。  \n月明かりに照らされた静かな浜辺にとまるフクロウを想像してください。PUEOは「導き」を象徴し、無理に道を切り開くのではなく、自然の流れに身をまかせることを促します。今のあなたに必要なのは、外側の勢いだけに頼らず、自分の内側からくる小さな合図に丁寧に従うこと。焦りで次の一手を急ぐより、呼吸を整え、日常の中に短い静けさを作ってみましょう。朝の数分、深呼吸をして今日の一つだけに意図を向ける──そうした小さな習慣が、迷いをほどき本当の導きへとつながっていきます。また、人と相談するときは雑音を減らし、本当に心が動く言葉に耳を澄ますとよいでしょう。PUEOは静かに示してくれます。流れに身をまかせることで、あなたの献身と意志は自然に形になっていきます。"
      },
      {
        "contents_id": 1059,
        "item_index": 3,
        "pattern_num": 3,
        "item_name": "今のあなたに必要なこと",
        "card_id": 23,
        "card_name": "LAKA",
        "card_keyword": "インスピレーション",
        "card_summary": "直感を大切にする",
        "category_id": 7,
        "placeholder": "__READING__1059_3_3__",
        "reading_text": "ハワイアンタロットに現れたのは【LAKA】のカードです。\nきっと心のどこかで「何か新しいことを始めたい」「でもどう動けばいいかわからない」と感じているのではないでしょうか。LAKAはインスピレーションを運び、直感を大切にするようにとやさしく促しています。頭で練る前に、ふと湧いたアイデアや身体の反応に目を向けることで、次に進むための道筋が透けて見えてくるはずです。たとえば朝のほんの数分を使って浮かんだ言葉をメモする、重い選択の前に深呼吸して最初の感覚を確かめる、手を動かす小さな創作で感覚を開く──そんな小さな習慣がインスピレーションの通り道を作ります。KU/HINAやPAPA&WAKEAが示した「行くべき時と休むべき時」「地と空の調和」とも響き合い、今は理屈よりも内側の声を尊重することで次の一歩が自然と整うでしょう。ゆっくりでも、自分の声に寄り添う選択を重ねていけますように。"
      },
      {
        "contents_id": 1059,
        "item_index": 3,
        "pattern_num": 4,
        "item_name": "今のあなたに必要なこと",
        "card_id": 25,
        "card_name": "HULU",
        "card_keyword": "イリュージョン",
        "card_summary": "無限の可能性",
        "category_id": 7,
        "placeholder": "__READING__1059_3_4__",
        "reading_text": "ハワイアンタロットに現れたのは【HULU】のカードです。  \n「ねえ、これが本当に現実だろうか？」とあなたも心のどこかで問いかけていませんか──そんな声に寄り添うカードです。HULUはイリュージョンを通して、見慣れた景色が実は多様な顔を持っていることを教えます。固定観念だと思っていた枠が揺らぐと、そこに無限の可能性が現れるのです。\n\nだからこそ、今あなたに必要なのは「枠の検分」と「遊び心」です。決めつけている前提をやわらかく扱い、違う見方を試してみることで、新しい選択肢が見えてきます。たとえば一日の習慣や言葉の使い方をほんの少しだけ変え、結果を観察する態度を持つと世界の輪郭が変わるはず。内側から湧き上がる価値観（PELE）が後押しをしてくれる今、その流れに身を預けつつ、イリュージョンを味方にしてみましょう。そうすることで、あなたにとって本当に望ましい道が自然と透けて見えてきます。"
      }
    ],
    "menu_name": "◆3の啓示で見つける、あなたの人生の道しるべ",
    "catch": "やさしく導いて、あなたの道を照らす",
    "caption": "日々の迷いに寄り添い、今進むべき道と今あなたに必要なことをやわらかく示します。人生で大切にする価値観や選び方のヒントも受け取れます。"
  }
]