[
  {
    "contents_id": 1090,
    "category_id": 8,
    "num_items": 10,
    "readings": [
      {
        "contents_id": 1090,
        "item_index": 1,
        "pattern_num": 1,
        "item_name": "理想のキャリアを築くために",
        "card_id": 20,
        "card_name": "IWI",
        "card_keyword": "尊敬",
        "card_summary": "自分も他人も大切にする",
        "category_id": 8,
        "placeholder": "__READING__1090_1_1__",
        "reading_text": "ハワイアンタロットに現れたのは【IWI】のカードです。  \nIWIは「尊敬」を掲げ、仕事の場で「自分も他人も大切にする」在り方を強く示しています。理想のキャリアは技術や肩書きだけでなく、信頼の積み重ねと相互尊重によって形作られます。あなたが誠実に意見を伝え、相手の貢献に目を向けると、自然と協力の輪が広がり役割も任されやすくなります。日常では、成果を共有して周囲に感謝を示す、小さな境界線を引いて無理をしすぎない、フィードバックを求めて受け止める習慣を持つとよい変化が生まれるでしょう。また、働く環境が尊敬を欠くならば、自分を敬ってくれる人や文化に身を置く選択肢を探るのも現実的な道筋です。あなたの価値観を大切にしつつ他者を敬うことで、自然と望むキャリアが近づきます。"
      },
      {
        "contents_id": 1090,
        "item_index": 1,
        "pattern_num": 2,
        "item_name": "理想のキャリアを築くために",
        "card_id": 39,
        "card_name": "LEHUA",
        "card_keyword": "イニシエーション",
        "card_summary": "安心して前進する",
        "category_id": 8,
        "placeholder": "__READING__1090_1_2__",
        "reading_text": "ハワイアンタロットに現れたのは【LEHUA】のカードです。  \n最近の迷い、肩の力を抜いていいよとLEHUAが囁いています。イニシエーションとしての試練は、ただの通過点であってあなたを硬くするものではありません。安心して前進するとは、安全な基盤を整えつつ小さな挑戦を重ねることを意味します。\n\n理想のキャリアを築くためには、ひとつの役割や小さなプロジェクトを「試練の場」に据えてみると良いでしょう。学びの時間を週単位で確保し、フィードバックが得られる相手を定めると成長の速度が変わります。同時に、経済的・精神的なセーフティネットを用意すると心が広がりやすくなります。面談で新しい責任を段階的に取り入れる提案をしたり、成果を小さく可視化して祝う習慣を持つと、自信が内部から育ちます。\n\nLEHUAは「通るべき門」を示しています。怖さを完全に消すのではなく、備えを整えて一歩を出すことで、安心感と成長が同時にもたらされることを受け取ってください。"
      },
      {
        "contents_id": 1090,
        "item_index": 1,
        "pattern_num": 3,
        "item_name": "理想のキャリアを築くために",
        "card_id": 13,
        "card_name": "PAHU",
        "card_keyword": "タイミング・儀式",
        "card_summary": "ターニングポイント",
        "category_id": 8,
        "placeholder": "__READING__1090_1_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PAHU】のカードです。\n\nPAHUは太鼓の鼓動が集落を動かすように、あなたのキャリアにとってのターニングポイントを告げています。ここでの「タイミング・儀式」は、偶然を待つのではなく、自分のリズムを整える小さな儀式で好機をつくるという意味。理想のキャリアを築くためには、変化の波を見逃さない心構えと、節目ごとの意図設定が鍵になります。\n\n具体的な取り組みとしては、月初に自分の優先を声に出して書き留める、重要な決断の前に短いルーティン（情報収集、関係者への一声、ポートフォリオの更新）を設ける、といった習慣が効きます。面談や応募の「この瞬間」をただの予定にしないで、準備という儀式で意味づけると、行動がぶれにくくなり選択の質が変わります。\n\n心配や迷いが残るときは、まず小さな儀式で自分の声を確かめてみてください。鼓動を合わせるほどに、次の扉が静かに開いていきます。"
      },
      {
        "contents_id": 1090,
        "item_index": 1,
        "pattern_num": 4,
        "item_name": "理想のキャリアを築くために",
        "card_id": 8,
        "card_name": "LONO/KAMAPUA’A",
        "card_keyword": "収穫/豊穣",
        "card_summary": "やり切ることで収穫に繋がる",
        "category_id": 8,
        "placeholder": "__READING__1090_1_4__",
        "reading_text": "ハワイアンタロットに現れたのは【LONO/KAMAPUA’A】のカードです。\n広い畑に豊かな実りが並ぶイメージが浮かびます。ここで示される「収穫/豊穣」は、努力がまとまって実を結ぶ季節を指し、カードの核心は「やり切ることで収穫に繋がる」ということです。理想のキャリアを築くには、興味ある仕事や学びを単なる種まきで終えず、完成まで導く習慣が鍵になります。小さなプロジェクトを期日までに完遂して成果を見える化する、学んだことを実務に落とし込んで実績に変える、定期的に振り返って次の植え付けを調整する――そんな繰り返しが豊穣を呼びます。エネルギーは分散せず、育てたい分野に集中して育て切ること。達成のたびに自分をねぎらう儀式を持てば、次の季節への糧となり、理想の道筋が確かに形になっていきます。"
      },
      {
        "contents_id": 1090,
        "item_index": 2,
        "pattern_num": 1,
        "item_name": "職場での人間関係",
        "card_id": 15,
        "card_name": "AWA",
        "card_keyword": "供物・生贄",
        "card_summary": "無条件と見返りの違いを意識する",
        "category_id": 8,
        "placeholder": "__READING__1090_2_1__",
        "reading_text": "ハワイアンタロットに現れたのは【AWA】のカードです。  \nAWAは「供物・生贄」の響きを持ち、あなたが無償で差し出すものと、見返りを期待する関係の境目を静かに示しています。職場では頼まれるままに尽くしてしまい、いつの間にか心がすり減る場面がありそう。これは悪意ではなく、あなたの優しさが無意識に使われているサインです。だからこそ、自分のエネルギー配分を見直す余地があると読み取れます。具体的には、お願いを受ける前に一呼吸置いてから対応を決める癖や、助けた分だけ自分の時間を回復するルールを設けると、関係性がより対等になります。言葉にして感謝や期待を共有することも、あなたの尊厳を守りながら信頼を育てる糧になります。無条件の優しさは美しいけれど、持続可能な与え方を整えることで、職場の人間関係はより穏やかに、そして長く続いていくでしょう。"
      },
      {
        "contents_id": 1090,
        "item_index": 2,
        "pattern_num": 2,
        "item_name": "職場での人間関係",
        "card_id": 24,
        "card_name": "HO’OPONOPONO",
        "card_keyword": "コミュニケーション",
        "card_summary": "コミュニケーションを大切にする",
        "category_id": 8,
        "placeholder": "__READING__1090_2_2__",
        "reading_text": "ハワイアンタロットに現れたのは【HO’OPONOPONO】のカードです。\n「言いにくさ」が胸にあると感じているのではないでしょうか。HO’OPONOPONOはコミュニケーションを通じて癒しをもたらすカード。職場の人間関係は今、静かにほぐれていく兆しがあります。無理に大がかりな変化を起こすより、短い挨拶や相手の言葉を受け止める姿勢を繰り返すことで信頼が再生されるでしょう。たとえば相手の話を受け返す一言や、誤解が生じたときに「そう感じさせてしまったかもしれません」と穏やかに伝えるだけでも、場の空気はずいぶん違います。書き言葉で気持ちを整理してから話すのも向いていますし、境界を守りつつ誠実さを示すことで関係の質は改善へ向かいます。コミュニケーションを大切にするというカードの声を、小さな行動で応えていってください。"
      },
      {
        "contents_id": 1090,
        "item_index": 2,
        "pattern_num": 3,
        "item_name": "職場での人間関係",
        "card_id": 19,
        "card_name": "OLE",
        "card_keyword": "物語",
        "card_summary": "言葉を大切にする",
        "category_id": 8,
        "placeholder": "__READING__1090_2_3__",
        "reading_text": "ハワイアンタロットに現れたのは【OLE】のカードです。\n\n職場の人間関係で、伝えたいことが届かないじれったさを抱えていませんか。OLEは「物語」としてのあなたの言葉を尊び、言葉が関係性の風景をつくると告げています。誰もが自分なりの背景と解釈を持っているため、誤解は物語の食い違いから生まれがち。そこで大切なのは、語り方と聞き方の両方を整えることです。\n\n具体的には、会話の冒頭に状況や意図を一言添える習慣があると、受け取り手の理解が早まりますし、会議後に簡潔な要点メモを残すと噛み合わない部分が可視化されます。また、相手の話を「どんな物語として読んでいるのか」と好奇心を持って尋ねると、対立が対話へと変わりやすくなります。PAHUが示したターニングポイントのリズムに合わせるなら、言葉を整える小さな儀式が、職場の調和を生む鍵になるでしょう。あなたの言葉がやわらかく明確になるほど、人間関係は自然と落ち着きを取り戻します。"
      },
      {
        "contents_id": 1090,
        "item_index": 2,
        "pattern_num": 4,
        "item_name": "職場での人間関係",
        "card_id": 29,
        "card_name": "MO’O",
        "card_keyword": "罠",
        "card_summary": "不安が成功を妨げる",
        "category_id": 8,
        "placeholder": "__READING__1090_2_4__",
        "reading_text": "ハワイアンタロットに現れたのは【MO’O】のカードです。  \n職場での人間関係に心配を抱えているあなたへ、まずその気持ちに寄り添います。MO’Oは「罠」を示し、不安が成功を妨げることを教えています。表面的には問題が小さくても、心の中で芽生えた疑いが連鎖して関係をこじらせるタイプのサインです。\n\n具体的に見えるのは、相手の言葉や態度にすぐ意味を重ねてしまい、誤解や行動の空回りを生む流れ。こうしたパターンを断つには、反応の前に時間の余白を作ることが味方になります。深く一呼吸置いて、自分の不安に名前を付ける（「今これは不安だ」など）ことで、出来事と感情を分けられるようになります。さらに、短く事実を共有する場面を選ぶと、余計な推測が減りやすくなるでしょう。\n\nMO’Oは警告であると同時に道しるべでもあります。恐れをそのまま受け入れるのではなく、小さな確認と誠実な表現を重ねることで、職場の人間関係はゆっくりと安定へ向かうはずです。"
      },
      {
        "contents_id": 1090,
        "item_index": 3,
        "pattern_num": 1,
        "item_name": "今後の仕事運",
        "card_id": 9,
        "card_name": "MANO",
        "card_keyword": "リーダーシップ",
        "card_summary": "リーダーシップを取る",
        "category_id": 8,
        "placeholder": "__READING__1090_3_1__",
        "reading_text": "ハワイアンタロットに現れたのは【MANO】のカードです。  \n想像してみてください。カヌーの舳先に立ち、潮の流れを読みながら静かに舵を取る姿――それがMANOの示すリーダーシップです。今後の仕事運は、周囲から期待が集まり、プロジェクトを牽引する局面が増える流れを示しています。ここで問われるのは「誰より先に行く強さ」よりも、「方向を示しつつ人を生かす手腕」。IWIが示した信頼を土台に、AWAが示した無償の与え方に注意を払いながら、役割を引き受けると評価が深まります。具体的には、自分の考えを静かに整理して伝える時間を作り、任せる範囲を明確にして負担を偏らせないことが波を穏やかにします。若手の声に耳を傾ける場を設けると、自然にサポートが集まり、成果が長続きするでしょう。今は「率いることで周囲を育てる」チャンスの時期です。"
      },
      {
        "contents_id": 1090,
        "item_index": 3,
        "pattern_num": 2,
        "item_name": "今後の仕事運",
        "card_id": 26,
        "card_name": "NALU",
        "card_keyword": "黙想",
        "card_summary": "感情を観察する",
        "category_id": 8,
        "placeholder": "__READING__1090_3_2__",
        "reading_text": "ハワイアンタロットに現れたのは【NALU】のカードです。  \n海のうねりのように心の波が寄せては返す――その静かな示唆が「黙想」です。今後の仕事運は、一時的な波風に左右されにくくなり、内側の手綱を取れるほど安定感が増していきます。ただし速攻の結果を求めるより、感情を観察する習慣が味方になります。\n\nたとえば会議ややりとりの直後に、まず数息だけを意識してみると反応のクセが緩みます。悩みが生じたら「今、怒り／不安／焦りのどれが強い？」と自分に問いかけることで視界が開け、選択が落ち着いたものになります。短い黙想の時間や、感情を書き留める習慣は判断ミスを減らし、信頼を築く土台に。\n\n仕事運の波は穏やかに変わっていきます。外側の忙しさに飲まれる前に、一度立ち止まって内側を観察すること──それが次のチャンスを招く鍵になっていくでしょう。"
      },
      {
        "contents_id": 1090,
        "item_index": 3,
        "pattern_num": 3,
        "item_name": "今後の仕事運",
        "card_id": 33,
        "card_name": "WA’A",
        "card_keyword": "移動",
        "card_summary": "大きな変化が訪れる",
        "category_id": 8,
        "placeholder": "__READING__1090_3_3__",
        "reading_text": "ハワイアンタロットに現れたのは【WA’A】のカードです。\n海を滑るワア（カヌー）の姿が浮かびます。波を受け流し、進路を変えながらも前へ進むその船は、今の仕事に「移動」と「大きな変化が訪れる」兆しを告げています。転職や配置換え、担当業務の大幅なシフト、あるいは遠隔での新しい働き方――いずれも想定内にしておくと心が落ち着くでしょう。\n具体的な備えとして、短い時間で自分のスキルや希望を整理する習慣が役立ちます。例えば週に一度、今できることと挑戦したい分野を箇条書きにしておくと、風向きが変わったときに判断が速くなります。また、伝えたいポイントは物語のように要点を絞って共有すると、受け手に届きやすくなります。チームメンバーや信頼できる人と小さな相談航海を重ねることも、進路を確かなものにしてくれます。\n最後に、変化は怖さだけでなく新しい航海の始まりです。柔らかな好奇心を持って漕ぎ出せば、新しい陸地で思わぬ実りが待っています。"
      },
      {
        "contents_id": 1090,
        "item_index": 3,
        "pattern_num": 4,
        "item_name": "今後の仕事運",
        "card_id": 30,
        "card_name": "PU’OLO",
        "card_keyword": "解放",
        "card_summary": "不必要なものを手放す",
        "category_id": 8,
        "placeholder": "__READING__1090_3_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PU’OLO】のカードです。  \n潮が引いたあとの浜辺に残る軽やかな跡を思い浮かべてください。PU’OLOは「解放」を告げ、不必要なものを手放すことで風通しがよくなると示しています。今後の仕事運は、抱え込みを減らすほど運気が動き、停滞がほどけて新しい役割やチャンスが入りやすくなる流れです。  \n例えば、習慣的に抱えている細かなタスクや期待だけで受けている仕事を見直すと、視界が広がります。完璧さへのこだわりを少し緩めると集中力が戻り、成果につながりやすくなるでしょう。日々のTODOを週ごとに整理して「続けなくていいこと」を一つ減らす、あるいは一件を誰かに託してみるなど、小さな手放しが波紋のように好循環を生みます。無理に変えようとしなくても、不要なものを一つずつ解放していくことで、仕事の流れは自然に好転していくはずです。"
      },
      {
        "contents_id": 1090,
        "item_index": 4,
        "pattern_num": 1,
        "item_name": "仕事で大切にすべきこと",
        "card_id": 12,
        "card_name": "KANALOA",
        "card_keyword": "基盤",
        "card_summary": "基盤づくりをする",
        "category_id": 8,
        "placeholder": "__READING__1090_4_1__",
        "reading_text": "ハワイアンタロットに現れたのは【KANALOA】のカードです。\n目に浮かべてください。海底の黒い岩盤に、小さなサンゴが時間をかけて根を下ろしていく景色を。KANALOAは「基盤づくりをする」ことを示し、表に見える結果よりも、見えない下支えを丁寧に整えることを勧めています。仕事で大切にすべきは、日々の手順や関係の土台を揺るがせないように育てること。具体的には、繰り返す作業を仕組み化して無駄を減らすこと、期待や役割を言葉にして周囲と共有すること、定期的に短い振り返りを設けて小さな成功を積み重ねることが助けになります。また、自分のエネルギー配分を守る境界づくりも基盤の一部です。こうした下ごしらえが整えば、やがて来る挑戦に対してしなやかに立ち向かえる土台ができます。安心して、少しずつ基礎を築いていきましょう。"
      },
      {
        "contents_id": 1090,
        "item_index": 4,
        "pattern_num": 2,
        "item_name": "仕事で大切にすべきこと",
        "card_id": 43,
        "card_name": "LEI",
        "card_keyword": "大切",
        "card_summary": "日々の暮らしを大切に",
        "category_id": 8,
        "placeholder": "__READING__1090_4_2__",
        "reading_text": "ハワイアンタロットに現れたのは【LEI】のカードです。  \nねえ、仕事で目立つ変化ばかり求めて疲れていませんか？LEIは「大切」を日々の暮らしの中に見つけるよう静かに促しています。仕事で大切にすべきは、派手さよりも毎日の手入れと人との小さなやり取り。例えば、朝の短い確認、昼の軽い休息、終業時の振り返りや感謝の一言——こうした習慣が信頼の輪を育て、ミスを減らし心の余裕を生みます。デスク周りを整える、連絡の温度感を意識する、週に一度だけ自分をねぎらう時間をつくるなど、日常を丁寧に扱うことで仕事の質が穏やかに上がっていくでしょう。小さなLEIを日々に飾るような暮らしぶりが、長い目で見て確かな力になります。"
      },
      {
        "contents_id": 1090,
        "item_index": 4,
        "pattern_num": 3,
        "item_name": "仕事で大切にすべきこと",
        "card_id": 42,
        "card_name": "ANUENUE",
        "card_keyword": "変容",
        "card_summary": "隠れた部分に光をあてる",
        "category_id": 8,
        "placeholder": "__READING__1090_4_3__",
        "reading_text": "ハワイアンタロットに現れたのは【ANUENUE】のカードです。\nきっと今、変化の気配に胸がざわつき、「何を守ればいいのか」と迷っているのではないでしょうか。ANUENUEは「変容」として、そして「隠れた部分に光をあてる」存在としてあなたに静かに告げています。仕事で大切にすべきは、目に見えにくい力や小さな習慣に気を配り、それを丁寧に言葉にしていく姿勢です。たとえば日々の決まりごとや誰かの役割、手順の曖昧さを見つめ直し、短いメモや週一回の振り返りで可視化していくことで、変化は恐れるものから味方へと変わっていきます。周りに理解を求めるときは、結果だけでなく背景や過程を共有することを意識してみましょう。小さな光を当てることで、やがて虹のように仕事の風景が鮮やかに変わっていきます。"
      },
      {
        "contents_id": 1090,
        "item_index": 4,
        "pattern_num": 4,
        "item_name": "仕事で大切にすべきこと",
        "card_id": 10,
        "card_name": "LA’AMAOMAO",
        "card_keyword": "償い",
        "card_summary": "失敗は成功の学び",
        "category_id": 8,
        "placeholder": "__READING__1090_4_4__",
        "reading_text": "ハワイアンタロットに現れたのは【LA’AMAOMAO】のカードです。  \nきっと最近のつまずきが胸に残り、「自分はもう…」と内心でためらっているのではないでしょうか。LA’AMAOMAOは「償い」を掲げつつ、やさしくこう告げます—失敗はただの後悔で終わらせず、\"失敗は成功の学び\"として活かすことが肝心だと。  \n仕事で大切にすべきは、ミスを責め合うのではなく、その責任を明確にして次に生かす仕組みを作る姿勢です。短い振り返りノートを残してチームで共有する、誤りのあったプロセスに小さな改善ルールを組み込む、影響を受けた人に対して誠意ある具体的フォローを積み重ねる――こうした行為が「償い」を言葉以上のものにします。  \n謝るだけで終わらせず、行動で信頼を取り戻すプロセスを一歩ずつ築いていくこと。経験を記録して試行錯誤を繰り返すうちに、あなたの仕事はより堅実で豊かな実りへと向かうでしょう。"
      },
      {
        "contents_id": 1090,
        "item_index": 5,
        "pattern_num": 1,
        "item_name": "あなたの才能を活かす方法",
        "card_id": 21,
        "card_name": "LAMAKU",
        "card_keyword": "勝利",
        "card_summary": "意思の力で喜びを手にする",
        "category_id": 8,
        "placeholder": "__READING__1090_5_1__",
        "reading_text": "ハワイアンタロットに現れたのは【LAMAKU】のカードです。きっと、自分の才能が本当に生かされているか不安になり、どの一歩を選べばいいか迷っているのではないでしょうか。LAMAKUは「勝利」を告げ、意思の力で喜びを手にすることを促します。あなたの特性──緻密さや粘り強さ、人を想う感性──を意図的に結晶させ、小さな成功を積み上げていく姿勢が道を拓きます。たとえば仕事の一連を目に見える区切りにして完成させる習慣や、提案や成果を短くまとめて周囲に伝える工夫は、あなたの力を確実に伝えます。頼まれごとに対しては優先順位を言葉にしてみると、無駄な労力を避けて本来の勝利にエネルギーを集中できるでしょう。周囲に築いた信頼と基盤に意志を乗せ、小さな勝利を祝うことで、やがて大きな喜びが実を結びます。"
      },
      {
        "contents_id": 1090,
        "item_index": 5,
        "pattern_num": 2,
        "item_name": "あなたの才能を活かす方法",
        "card_id": 1,
        "card_name": "I’O",
        "card_keyword": "ミステリー",
        "card_summary": "全ては必然で起こっている",
        "category_id": 8,
        "placeholder": "__READING__1090_5_2__",
        "reading_text": "ハワイアンタロットに現れたのは【I’O】のカードです。  \nI’Oはミステリーそのもの――海底で静かに動く潮流のように、目に見えない作用があなたの周囲で働いていると伝えています。「全ては必然で起こっている」という言葉は、偶然に見える出会いや躓きも才能を形作る布石だということ。  \n\nあなたの才能を活かす方法は、答えを急がず「気配」を読むことにあります。具体的な行動を積んでいく中で、自分でも気づかなかった方向に扉が開くことが多いので、小さな好奇心に従って実験的に動いてみるとよいでしょう。たとえば反応の良かったプロジェクトや会話を控えめに記録しておき、傾向が見えたら方向性を整える。予想外の誘いや違和感を拒まないことが、才能の未知の側面を引き出します。  \n\nまた、静かな時間を作って直感に耳を傾ける習慣を持つと、偶然を必然へと繋げやすくなります。小さな変化を楽しみながら、目に見えない流れと手を取り合うように進んでいけるはずです。"
      },
      {
        "contents_id": 1090,
        "item_index": 5,
        "pattern_num": 3,
        "item_name": "あなたの才能を活かす方法",
        "card_id": 35,
        "card_name": "MAUI",
        "card_keyword": "トリックスター",
        "card_summary": "失敗を恐れずチャレンジする",
        "category_id": 8,
        "placeholder": "__READING__1090_5_3__",
        "reading_text": "ハワイアンタロットに現れたのは【MAUI】のカードです。\n\n核心だけ伝えます。MAUIはトリックスター──遊び心で既成概念をくつがえす存在。あなたの才能を活かす鍵は、完璧を待たずに「まず投げてみる」勇気です。失敗を恐れずチャレンジする姿勢は、才能を磨く最速の道筋になります。たとえば小さな実験プロジェクトを短期で回し、結果を素直に公表することで学びが早く循環します。慣れたやり方にユーモアやひねりを入れてみると、新しい需要や役割が見つかるはず。周囲の反応を遊びの材料に変え、失敗をネタに改善を重ねる習慣が、人目を引く独自性を育てます。最後に、時には意図的に“裏をかく”柔軟さを持つと、あなたの才能は人々の期待を超える輝きを放ちます。"
      },
      {
        "contents_id": 1090,
        "item_index": 5,
        "pattern_num": 4,
        "item_name": "あなたの才能を活かす方法",
        "card_id": 18,
        "card_name": "PUEO",
        "card_keyword": "導き",
        "card_summary": "自然の流れに身をまかせる",
        "category_id": 8,
        "placeholder": "__READING__1090_5_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PUEO】のカードです。  \nきっと今、才能をどう表現すれば自然に響くのか悩んでいて、力を入れすぎると空回りする感覚があるのではないでしょうか。PUEOは「導き」として、静かに全体を見渡す梟のようにあなたを促します。ここで示される核心は、頑張りの方向を変えることよりも、自然の流れに身をまかせて場とタイミングを選ぶことにあります。\n\n具体的には、小さな場面で試しては調整するサイクルが有効です。朝や仕事の合間に短いクリエイティブ時間を設け、反応が良い手触りの仕事を記録していくと、自分に馴染む役割が見えてきます。また、第三者の視点を定期的に受け取ると、見落としていた強みが浮かび上がります。声がけは重くせず、軽やかに共有することで周囲の協力が得られやすくなります。\n\nPUEOの導きに従えば、無理に変わろうとせずとも才能は自然と深まり、適した場面で光を放ちます。ゆっくりと流れを観察し、小さな気づきを積み重ねることを大切にしてみてください。"
      },
      {
        "contents_id": 1090,
        "item_index": 6,
        "pattern_num": 1,
        "item_name": "キャリアアップのチャンス",
        "card_id": 27,
        "card_name": "MAMALAHOE",
        "card_keyword": "同情",
        "card_summary": "自分の気持ちを最優先する",
        "category_id": 8,
        "placeholder": "__READING__1090_6_1__",
        "reading_text": "ハワイアンタロットに現れたのは【MAMALAHOE】のカードです。\nいま、周囲の期待や頼みごとに押されて疲れていませんか。MAMALAHOEは「同情」を伴う申し出に心が動くあなたへ、自分の感情を最優先に据える勇気を促しています。答えは肯定的です――キャリアアップのチャンスは存在しますが、それは無償の奉仕を続けた先には得られにくいものです。重要なのは、心が納得する選択を基準に動くこと。評価の場では自分の成果や学びを具体的に語り、割り振られる仕事は将来の方向性と照らし合わせて受け止めるかどうかを判断するとよいでしょう。頼みを断るときは感謝と理由を添えると関係が壊れにくく、結果的に信頼と責任ある立場が回ってきます。自分の声に素直になるほど、望む道がはっきり開いていきます。"
      },
      {
        "contents_id": 1090,
        "item_index": 6,
        "pattern_num": 2,
        "item_name": "キャリアアップのチャンス",
        "card_id": 31,
        "card_name": "PUHI",
        "card_keyword": "崩壊",
        "card_summary": "新しい創造のための破壊",
        "category_id": 8,
        "placeholder": "__READING__1090_6_2__",
        "reading_text": "ハワイアンタロットに現れたのは【PUHI】のカードです。  \n古い家屋が静かに崩れていき、土の中から新しい種が顔を出す――そんな場面がカードに映っています。PUHIが告げる「崩壊」は破滅ではなく、新しい創造のための破壊。今の枠組みを壊す過程が、あなたのキャリアに転機を連れてきます。\n\nキャリアアップのチャンスは「今すぐ昇進する」型ではなく、職務の見直しや役割の再定義を通して訪れます。慣れ親しんだやり方や肩書きをそのまま守ろうとすると、せっかくの流れを受け取り損ねる暗示があります。一方で、自ら手放す勇気を持てば、新しいプロジェクトやリーダーシップの機会が自然と回ってくるでしょう。\n\n具体的な行動の糸口としては、まず現在の仕事の中で「続ける理由」と「やめても差し支えない習慣」を分けてみると良さそうです。小さな実験を重ね、結果を記録して周囲に伝える習慣を作れば、崩れゆく構造の中から実用的な可能性が見えてきます。経済的な余裕や人間関係のセーフティネットも、変化を味方につけるための支えになりますよ。崩壊は痛みを伴うけれど、新しいキャリアの形はそこから静かに立ち上がります。"
      },
      {
        "contents_id": 1090,
        "item_index": 6,
        "pattern_num": 3,
        "item_name": "キャリアアップのチャンス",
        "card_id": 44,
        "card_name": "ANO’ANO",
        "card_keyword": "意思",
        "card_summary": "思考が現実を創る／全てを受けとめる",
        "category_id": 8,
        "placeholder": "__READING__1090_6_3__",
        "reading_text": "ハワイアンタロットに現れたのは【ANO’ANO】のカードです。\nきっと今、「チャンスはあるけれど自分の決意がふらついている」と感じているのではありませんか？カードは「意思」として、あなたの思考が現実を創ると静かに告げます。望む未来を描くことが、まずは現実を動かす種になるのです。\n\n同時にこのカードは「全てを受けとめる力」も求めています。成功の期待だけでなく、不安や失敗の可能性も丸ごと抱えることで、軸がぶれにくくなります。だからこそ、気持ちの向きを明瞭にする小さな習慣が助けになります。朝に今日の一行を言葉にする、日々の手応えを短く書き留める、提案や相談は要点だけを整理して伝える──その繰り返しが、あなたの意思に説得力を与え、周囲の反応を変えていきます。\n\nキャリアアップのチャンスは、あなたの内側の決意と受け取り方に敏感に反応します。優しく自分の軸を示すことを続ければ、扉は自然と開かれていくでしょう。"
      },
      {
        "contents_id": 1090,
        "item_index": 6,
        "pattern_num": 4,
        "item_name": "キャリアアップのチャンス",
        "card_id": 2,
        "card_name": "PO/AO",
        "card_keyword": "無意識/意識",
        "card_summary": "深層心理を探る",
        "category_id": 8,
        "placeholder": "__READING__1090_6_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PO/AO】のカードです。\n静かな海面と、それを映す月明かり——その下でうごめく深い流れが目に浮かびます。PO/AOは「無意識／意識」を示し、キャリアアップのチャンスは外側のチャンスだけでなく、あなたの内側が整うかどうかにかかっていると告げています。表面的には良い兆しが来ても、繰り返す不安や自分を小さく見積もる癖が足を引っ張ることがあるでしょう。逆に、内面の声に耳を傾け、本当にやりたい方向が明確になると、周囲の状況が連動して動き出します。\n\n実践としては、日々の決断で感じる違和感を書き留めたり、昔からのパターン（たとえば断れない、完璧を求めすぎるなど）を静かに観察する時間が役立ちます。小さな実験を一つずつ重ね、結果を外側と照らし合わせることで、目に見える成果につながる道筋が見えてきます。心の深い部分と手元の行動が噛み合えば、キャリアアップの扉は確実に開いていきます。安心感を持てるよう、まずは内側の声にやさしく気づくことを心に留めてみてください。"
      },
      {
        "contents_id": 1090,
        "item_index": 7,
        "pattern_num": 1,
        "item_name": "今の仕事での成功の鍵",
        "card_id": 6,
        "card_name": "HI’IAKA",
        "card_keyword": "献身",
        "card_summary": "望む結果をイメージする",
        "category_id": 8,
        "placeholder": "__READING__1090_7_1__",
        "reading_text": "ハワイアンタロットに現れたのは【HI’IAKA】のカードです。\nきっと「もっと結果を出したい。でも何に全力を注げばいいか迷っている」と内心で問いかけているのではないでしょうか。HI’IAKAは献身の姿勢を示しつつ、ただ身を削るのではなく、望む結果を鮮明に心に描くことを促しています。言葉を交わすならば――あなたの献身は、方向性が定まると力強く花開きます。毎朝一分でも、目に見える形で「達成したい場面」を具体的に想像してから仕事に向かうと、判断や優先順位が自然と整います。同時に、誰かの期待に無条件で応え続けるのではなく、どの仕事に自分の時間と熱意を注ぐかを選ぶことで、疲弊せずに深い信頼を築けるはず。小さな約束を守り続けること、そして心のなかの成功の映像を繰り返すことが、今の仕事での成功の鍵となります。"
      },
      {
        "contents_id": 1090,
        "item_index": 7,
        "pattern_num": 2,
        "item_name": "今の仕事での成功の鍵",
        "card_id": 32,
        "card_name": "HAUMEA",
        "card_keyword": "滋養",
        "card_summary": "必要なものは与えられる",
        "category_id": 8,
        "placeholder": "__READING__1090_7_2__",
        "reading_text": "ハワイアンタロットに現れたのは【HAUMEA】のカードです。  \n庭の片隅でゆっくり根を伸ばす植物のような光景が浮かびます。HAUMEAは「滋養」を携え、必要なものは与えられると静かに告げています。今の仕事での成功の鍵は、外見の華やかさや一時的な成果よりも、日々の「補い」と「循環」を積み重ねることです。\n\n具体的には、忙しさに合わせて自分のエネルギーを小分けに管理することが有効です。短い休息を意識的に挟む、学びを細かく区切って深める、周囲に頼れる箇所を明確にして負担を分ける──こうした行為が、やがて安定した力となって現れます。また、足りないものがあれば完璧を急ぐより受け取る姿勢を持つことで、必要な支えや情報が自然と巡ってきます。\n\n根をしっかり育てる時間を慈しめば、成果は自然に花開きます。HAUMEAはあなたに、与えられる豊かさを受け取りながら着実に育つことを勧めています。"
      },
      {
        "contents_id": 1090,
        "item_index": 7,
        "pattern_num": 3,
        "item_name": "今の仕事での成功の鍵",
        "card_id": 28,
        "card_name": "POLI’AHU",
        "card_keyword": "静けさの愛撫",
        "card_summary": "不動の静けさからくる強さ",
        "category_id": 8,
        "placeholder": "__READING__1090_7_3__",
        "reading_text": "ハワイアンタロットに現れたのは【POLI’AHU】のカードです。\nきっと今、外側の忙しさや目先の結果に振り回され、「落ち着きをどう取り戻すか」と迷っているのではないでしょうか。POLI’AHUは「静けさの愛撫」を通して、不動の静けさからくる強さを返してくれます。今の仕事での成功の鍵は、目に見える動きよりも、内側の確信を磨くこと。短い時間でも自分を整える習慣を持ち、判断の前に一度沈める余裕をつくると、とっさの判断がぶれにくくなります。たとえば出社直後に今日の最重要一点を言葉にする、交渉前に深呼吸で軸を整える、手が付けられない雑務は境界を設定してやわらかく受け流す──そんな静かな繰り返しが信用を積み、変化の波に飲まれずに前に進む力になります。"
      },
      {
        "contents_id": 1090,
        "item_index": 7,
        "pattern_num": 4,
        "item_name": "今の仕事での成功の鍵",
        "card_id": 25,
        "card_name": "HULU",
        "card_keyword": "イリュージョン",
        "card_summary": "無限の可能性",
        "category_id": 8,
        "placeholder": "__READING__1090_7_4__",
        "reading_text": "ハワイアンタロットに現れたのは【HULU】のカードです。\n直球で伝えると、ここで示される成功の核心は「幻想を見分け、それを道具に変える力」です。HULUが示す「イリュージョン」は単なる幻ではなく、形になる前のアイデアの光。そこにある「無限の可能性」を現場で活かすには、夢見るだけで終わらせない取り回しが要ります。例えば、思いつきを小さな実験に落とし込み、結果を丁寧に観察することで、どの幻想が現実を動かすか見えてきます。同時に、日常業務に創造の時間を差し入れ、得た気づきを短い言葉で共有する習慣が、可能性を具体化する触媒になります。飾られたイメージに飲み込まれず、柔らかな検証と対話を重ねると、HULUの無限は着実な成果へと変わっていくでしょう。"
      },
      {
        "contents_id": 1090,
        "item_index": 8,
        "pattern_num": 1,
        "item_name": "転職を考えるべきか",
        "card_id": 7,
        "card_name": "HUNA",
        "card_keyword": "秘密",
        "card_summary": "可能性を禁じない",
        "category_id": 8,
        "placeholder": "__READING__1090_8_1__",
        "reading_text": "ハワイアンタロットに現れたのは【HUNA】のカードです。  \n夜明け前の浜辺、砂に隠れた小さな貝殻をそっと掬い上げるような光景を思い描いてください。HUNAは「秘密」を抱えたまま広がる世界を示し、その内側に眠る「可能性を禁じない」気配を教えてくれます。\n\n結論から言うと、転職をまったく否定する必要はありません。でも、今すぐ表立って動き出すよりは、静かに可能性を探る段階が適しています。周囲に知られずに情報を集め、心の中で自分の望みや条件を丁寧に確かめる時間を持つことで、見落としていた選択肢がふっと現れます。たとえば非公開求人を覗く、業界の人と気軽に話してみる、短期の案件で自分の興味を試す——こうした小さな試みが、秘密めいた可能性を現実に変える鍵になるでしょう。\n\n急ぐと関係性や基盤を乱すこともあるため、現職とのバランスを保ちながら進めると安心です。HUNAは、静かな探求が大きな道を開くと囁いています。心に浮かぶ小さな直感を大切に、焦らずに次の一歩を見極めてみてください。"
      },
      {
        "contents_id": 1090,
        "item_index": 8,
        "pattern_num": 2,
        "item_name": "転職を考えるべきか",
        "card_id": 38,
        "card_name": "PAPA&WAKEA",
        "card_keyword": "苦闘・全体",
        "card_summary": "葛藤の中から新しいものを生み出す",
        "category_id": 8,
        "placeholder": "__READING__1090_8_2__",
        "reading_text": "ハワイアンタロットに現れたのは【PAPA&WAKEA】のカードです。  \n海底で激しくぶつかり合う潮流が岩を削り、新しい地形を生むような光景が浮かびます。PAPA&WAKEAは「苦闘・全体」を語り、葛藤の中から新しいものを生み出す力がいま働いていると告げています。\n\n結論としては、転職を考えること自体は肯定的に受け止めてよいタイミングです。ただし、それは逃げではなく変容の一歩になるかを確かめる必要があります。現在のもやもやは断片でなく全体のプロセスの一部──転職が答えならば、自分の価値観と生活全体がどう結び直されるかが鍵になります。\n\n実践的な扱い方としては、小さな実験を重ねながら視界を広げることが有効です。現職での役割の手応えを言葉で整理してみる、興味ある業界の人に短い話を聞く、条件面で譲れないものと妥協できるものを書き出す──そうした動きが、苦闘を新しい地形へと変える道筋をつくるでしょう。焦らずに全体を俯瞰しつつ、一歩ずつ形にしていけるときです。"
      },
      {
        "contents_id": 1090,
        "item_index": 8,
        "pattern_num": 3,
        "item_name": "転職を考えるべきか",
        "card_id": 11,
        "card_name": "KA WAI A KA PILILIKO",
        "card_keyword": "反映",
        "card_summary": "ありのままを受け入れる",
        "category_id": 8,
        "placeholder": "__READING__1090_8_3__",
        "reading_text": "ハワイアンタロットに現れたのは【KA WAI A KA PILILIKO】のカードです。\n\nきっと今、「動きたい気持ち」と「現状を見つめる不安」が交差しているのではないでしょうか。KA WAI A KA PILILIKOは水面に映る自分を静かに示すカードです。外側の仕事環境は、あなたの内側を反映している――その気づきが、判断の核心になります。結論を端的に伝えると、転職を考える価値は十分にあります。ただし、勢い任せの飛躍よりも、内側の声が鏡にどう映っているかを確かめる時間が味方になります。\n\n具体的には、日々の出来事と感じた感情を短く書き留め、そこに繰り返し現れる違和感や安堵を見つめてみるとよいでしょう。信頼できる誰かの視線で自分の映り方を確かめるのも役立ちますし、面接や応募を始める前に「自分がその職場でありのままを出せるか」を想像で試してみるのも一つの手です。内側の鏡が静かに頷くとき、移動は自然に意味を帯び、あなたらしい次の場所へと水面が導いてくれます。"
      },
      {
        "contents_id": 1090,
        "item_index": 8,
        "pattern_num": 4,
        "item_name": "転職を考えるべきか",
        "card_id": 37,
        "card_name": "NAUPAKA",
        "card_keyword": "別離",
        "card_summary": "切り離す",
        "category_id": 8,
        "placeholder": "__READING__1090_8_4__",
        "reading_text": "ハワイアンタロットに現れたのは【NAUPAKA】のカードです。  \n「転職を考えるべきか」と自分に問いかけるあなたへ。NAUPAKAは別離、切り離すことを示します。ただ手放すだけの悲しさではなく、不要な結びつきがほどけて新しい余白が生まれることを告げています。\n\n結論から言うと、転職を考える判断は今、現実味を帯びています。しかし勢い任せの離脱は勧められません。まずは自分の中で切り離したい要素を具体的に分けてみましょう——仕事内容か、人間関係か、働き方の不一致か。それを明確にすることで、どの「別離」が最も解放をもたらすかが見えてきます。\n\n行動のヒントは、段階的な距離の取り方です。新しい情報を収集しながら、内側の基準を整え、職場内で試しに境界を引いてみる。並行して外の可能性に小さな接触を持つと、心の準備と現実的選択が両立します。感情と事実を分けて観察する習慣が、不要な執着を静かに溶かしてくれるでしょう。\n\n別れは終わりではなく、次を迎えるための空白です。恐れずに「何を残し、何を手放すか」を丁寧に見つめれば、新しい職の扉は自然と見えてきます。"
      },
      {
        "contents_id": 1090,
        "item_index": 9,
        "pattern_num": 1,
        "item_name": "仕事で評価されるポイント",
        "card_id": 16,
        "card_name": "MENEHUNE",
        "card_keyword": "持続",
        "card_summary": "コツコツと積み重ねる",
        "category_id": 8,
        "placeholder": "__READING__1090_9_1__",
        "reading_text": "ハワイアンタロットに現れたのは【MENEHUNE】のカードです。  \nきっと「大きな一発で評価を得たい」と思う瞬間があるのではないでしょうか？MENEHUNEは持続を告げ、派手さよりも日々の小さな手間と継続が評価の中核になると示しています。約束を最後までやり切ること、細部の手直しを怠らないこと、定期的に進捗を報告して成果を見える形にすること――そうした積み重ねが信用を生み、上司や同僚からの評価票となって返ってきます。現場のメンテナンスや改善提案を粘り強く続ける姿勢、後輩のフォローを日常化することも高く評価されます。短期の結果に心が揺れる時も、毎日の小さな行動が長い目で大きな差となると心に留めてください。あなたの着実さが、やがて確かな評価へと結実します。"
      },
      {
        "contents_id": 1090,
        "item_index": 9,
        "pattern_num": 2,
        "item_name": "仕事で評価されるポイント",
        "card_id": 40,
        "card_name": "KANE",
        "card_keyword": "創造",
        "card_summary": "もう一度始める",
        "category_id": 8,
        "placeholder": "__READING__1090_9_2__",
        "reading_text": "ハワイアンタロットに現れたのは【KANE】のカードです。  \nきっと「今のやり方で本当にいいのか」と自問しているでしょう。KANEは「創造」と「もう一度始める」を掲げ、仕事で評価されるのは新しい種をまいて育てる力です。具体的には、従来の枠を壊して実験を提案し、失敗から学んで素早く軌道修正できる柔軟さが目立ちます。また、始め直す際に周囲を巻き込む伝え方や、再挑戦のプロセスを可視化して示せる点も高評価につながります。日々の小さなリスタートを記録し、成果だけでなく学びの跡を共有すると、創造力と責任感が同時に伝わり、評価は自然に育っていくでしょう。"
      },
      {
        "contents_id": 1090,
        "item_index": 9,
        "pattern_num": 3,
        "item_name": "仕事で評価されるポイント",
        "card_id": 22,
        "card_name": "PELE",
        "card_keyword": "隆起",
        "card_summary": "情熱を注ぐ",
        "category_id": 8,
        "placeholder": "__READING__1090_9_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PELE】のカードです。\n\nPELEは火の女神、そして「隆起」が示すのは、周囲の地面を盛り上げるように目に見える変化をつくる力。仕事で評価されるのは、ただ熱意を語る人ではなく、情熱を注ぎ続けて結果を段差として残す人です。あなたの熱が小さな隆起となってプロジェクトの流れを変える――そこが評価の核心になります。\n\n具体的には、熱意を注ぐ対象をひとつに絞り、短期間で形にする習慣が役立ちます。提案は勢いだけで終わらせず、目に見える「さざなみ」を作ること。進捗の可視化や小さな成功を積み重ねて周囲に伝えると、あなたの情熱が信頼に変わりやすくなります。疲れたときは燃え尽きないための休息を意図的に取り入れると、次の隆起にまた力を注げるはずです。"
      },
      {
        "contents_id": 1090,
        "item_index": 9,
        "pattern_num": 4,
        "item_name": "仕事で評価されるポイント",
        "card_id": 34,
        "card_name": "PUA",
        "card_keyword": "前進",
        "card_summary": "目的を定め前進あるのみ",
        "category_id": 8,
        "placeholder": "__READING__1090_9_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PUA】のカードです。  \n潮風を受けてまっすぐに伸びる一本の花を思い描いてください。PUAが告げるのは「目的を定め前進あるのみ」。仕事で評価されるのは、ぶれない目的意識と、それに向けた一貫した歩みです。\n\n具体的には、成果が見える小さな区切りを積み重ね、迷いが出た時は当初の目的に立ち返る習慣が好印象を与えます。周囲に伝わる形で進捗を残すこと、任された役割の中で次に繋がる価値を意識することも評価につながります。勢いだけでなく、方向性を示せること—それがあなたの評価ポイントになります。前に進む力と、進む理由を揃えておくと、人の目は自然と向きますよ。"
      },
      {
        "contents_id": 1090,
        "item_index": 10,
        "pattern_num": 1,
        "item_name": "仕事での困難を乗り越えるには",
        "card_id": 4,
        "card_name": "MANA",
        "card_keyword": "力を与えること",
        "card_summary": "満ちているエネルギーをどう使うか",
        "category_id": 8,
        "placeholder": "__READING__1090_10_1__",
        "reading_text": "ハワイアンタロットに現れたのは【MANA】のカードです。  \n満ちた力が胸の内でうずく夜明けを思い描いてみてください。MANAは「力を与えること」を示し、あなたのエネルギーをどこへ注ぐかが困難を越える鍵になると告げています。いま浴びている元気は万能の魔法ではなく、向きを定めることで初めて道を拓きます。\n\nまずは内側の声に耳を澄ませ、最も意味を感じる一つに意図を向けると、力は散らばらずに働き始めます。忙しさの中で無理に全部を抱え込まず、小さな枠で役割を分けることが意外な突破口になります。また、信頼できる人に頼る──それは力を奪われるのではなく、むしろ自分のMANAを温存し増していく行為です。短い休息や呼吸でリセットする癖も、持続する力を支える重要な選択となるでしょう。\n\n最後に、目に見える成果だけに囚われず、日々の中で誰かを助けたり学びを積んだりする瞬間が、次の大きな一歩を生むと心に留めてください。あなたの満ちたエネルギーを、賢く向けることが困難を越える最良の道です。"
      },
      {
        "contents_id": 1090,
        "item_index": 10,
        "pattern_num": 2,
        "item_name": "仕事での困難を乗り越えるには",
        "card_id": 36,
        "card_name": "POHAKU",
        "card_keyword": "関係",
        "card_summary": "人間関係を見直す",
        "category_id": 8,
        "placeholder": "__READING__1090_10_2__",
        "reading_text": "ハワイアンタロットに現れたのは【POHAKU】のカードです。  \nいまの困難、心のどこかに「ずれ」が積もっていませんか。POHAKUは岩のように静かに、関係を見直すことを促しています。人と仕事の接点を一枚ずつ点検するように、どのやり取りが摩耗を生んでいるかを見極めることが鍵です。\n\nまずは感情と事実を分けて振り返る時間を持つと良いでしょう。誰が何を期待しているのか、役割の境界線が曖昧になっていないかを明確化すると、摩擦が減っていきます。小さな合意を一つずつ確認すること――短い報告のルールを作る、見積もりや締め切りを共有する、問いかけを増やす――それらが岩盤を固める働きをします。また、信頼できる仲間に第三者的な視点を求めるのも有効です。過剰な自己犠牲をやめ、必要な距離を取る勇気も忘れずに。\n\nPOHAKUは急変を求めません。着実に関係の土台を整えることで、困難はやがて風化していくはずです。あなたの歩みは確かなものになります。"
      },
      {
        "contents_id": 1090,
        "item_index": 10,
        "pattern_num": 3,
        "item_name": "仕事での困難を乗り越えるには",
        "card_id": 3,
        "card_name": "TAPA",
        "card_keyword": "結合",
        "card_summary": "パートナーシップ、距離感を考える",
        "category_id": 8,
        "placeholder": "__READING__1090_10_3__",
        "reading_text": "ハワイアンタロットに現れたのは【TAPA】のカードです。\nきっと今、仕事の壁にぶつかりながら「一人で抱えきれない」「誰かと組みたいけれど距離がわからない」と感じているのではないでしょうか。TAPAは「結合」を告げ、適切なパートナーシップが困難をほどいてくれることを示しています。\n\nここで肝心なのは、むやみに一つに溶け込むのではなく、互いの役割と境界線をそっと整えること。感情的な支えが必要な場面と、業務の線引きが必要な場面を区別しておくと、負担が分散されて疲弊を避けられます。小さな共同作業から始めて成功体験を築き、短い合意やルーティン（週の確認や終わりの報告）を繰り返すことで信頼が育ちます。\n\n頼み先を選ぶときはスキルだけでなく、あなたの距離感を尊重してくれる相手かどうかにも目を向けるとよいでしょう。そうした結び方が、今の困難を力に変えていく道筋になります。"
      },
      {
        "contents_id": 1090,
        "item_index": 10,
        "pattern_num": 4,
        "item_name": "仕事での困難を乗り越えるには",
        "card_id": 17,
        "card_name": "TI",
        "card_keyword": "浄化",
        "card_summary": "感情、肉体、精神の浄化をする",
        "category_id": 8,
        "placeholder": "__READING__1090_10_4__",
        "reading_text": "ハワイアンタロットに現れたのは【TI】のカードです。  \n青い海が夜明けの光で洗われるような、余分なものがすっと消えていくイメージが浮かびます。TIは「浄化」、感情・肉体・精神のクリアリングを促すカード。仕事の困難は多くの場合、疲労や未解決の感情、情報の混雑から生まれます。まずは感情面を丁寧に扱うことが近道になります。短い時間でも不安やモヤモヤを書き出して言葉にする、誰かに一つだけ心の内を話すと軽くなるはずです。肉体は単純なリズムで整うので、朝の深呼吸や歩行を習慣にして疲れを流すと頭が働きやすくなります。精神面では情報の取捨選択を意識して、目の前の仕事を一つずつ小さな区切りで終える工夫が助けになります。職場のやり取りでは境界を柔らかく決め、必要なときに助けを求める言葉を用意しておくと、問題が大きくなる前に浄化の流れを作れます。続けるうちに視界が澄み、困難が手の届く形に変わっていくでしょう。"
      }
    ],
    "menu_name": "◆10のサインで紐解く職場の才能と未来へ進む",
    "catch": "職場で輝くための優しいヒント集",
    "caption": "職場の人間関係やキャリアに迷うあなたへ。10のサインで才能や扉を見つけ、次の一歩が分かる優しい導きです。"
  }
]