[
  {
    "contents_id": 1058,
    "category_id": 6,
    "num_items": 7,
    "readings": [
      {
        "contents_id": 1058,
        "item_index": 1,
        "pattern_num": 1,
        "item_name": "二人が築く家庭の未来",
        "card_id": 40,
        "card_name": "KANE",
        "card_keyword": "創造",
        "card_summary": "もう一度始める",
        "category_id": 6,
        "placeholder": "__READING__1058_1_1__",
        "reading_text": "ハワイアンタロットに現れたのは【KANE】のカードです。KANEは「創造」の神、そして「もう一度始める」力を象徴します。想像してみてください――古い間取りを少し変え、笑いが生まれる小さな儀式を取り入れると、家全体が新しく息を吹き返す光景を。\n\n二人が築く家庭の未来は、やり直しと再設計が鍵になります。過去の失敗やすれ違いは材料に過ぎず、それらを土台に新しい習慣や役割分担を創り上げれば、安定と温もりが同居する家になる兆しが強く出ています。創造のエネルギーは大きな変化でなく、小さな試作の積み重ねを好みます。\n\n実践のヒントとしては、短い「月曜の10分ミーティング」で今週の望みを共有する、リビングの一角を共同プロジェクトスペースにして二人の手仕事を置く、感情が高ぶったときに使う「クールダウンの合図」を決めておく、などが効果的です。こうした小さなルールや儀式が、信頼と創造性を育て直します。\n\nKANEが告げるのは、過去を否定せず新しく描き直す勇気。二人で再び始める選択を重ねれば、家庭は柔らかく、しかし確かなかたちで育っていくでしょう。"
      },
      {
        "contents_id": 1058,
        "item_index": 1,
        "pattern_num": 2,
        "item_name": "二人が築く家庭の未来",
        "card_id": 9,
        "card_name": "MANO",
        "card_keyword": "リーダーシップ",
        "card_summary": "リーダーシップを取る",
        "category_id": 6,
        "placeholder": "__READING__1058_1_2__",
        "reading_text": "ハワイアンタロットに現れたのは【MANO】のカードです。MANOは鋭さと守りの象徴で、道を切り開きながら家族を守る力を表します。二人が築く家庭の未来は、穏やかさだけでなく「誰がどの場面で舵を取るか」がはっきりすると安定に向かいます。時にリーダーシップを取る人が前に出て決断をすることで、迷いやすい日常がすっきりする場面が増えるでしょう。\n\n具体的な手触りとしては、家事やお金、子育ての優先順位を短く書き出して共有する習慣が役に立ちます。月に一度の話し合いをルーティンにして、重要事項はその場で役割を決めるとぶれにくくなります。感情的になったときは「今は決め役をどちらが担うかだけ決めてから話す」といった合図を決めておくと衝突が建設的に変わります。\n\nMANOが示す未来は、強さと温かさが同居する家庭。どちらか一人が常に押し付けるのではなく、場面ごとにリーダーシップを取る・譲るを選べる柔軟さを育てることが、長く続く安心につながります。"
      },
      {
        "contents_id": 1058,
        "item_index": 1,
        "pattern_num": 3,
        "item_name": "二人が築く家庭の未来",
        "card_id": 22,
        "card_name": "PELE",
        "card_keyword": "隆起",
        "card_summary": "情熱を注ぐ",
        "category_id": 6,
        "placeholder": "__READING__1058_1_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PELE】のカードです。  \nPELEが示すのは地形を押し上げるような「隆起」の力、そして熱を注ぎ続ける「情熱を注ぐ」エネルギー。二人の家庭の未来は、静かな平坦さではなく、少しずつ盛り上がり形を変えながら強くなる道筋が見えます。情熱が土台を築く溶岩のように、愛情や関心を注ぐことで新しい居場所や習慣が生まれるでしょう。波のように感情が高まる瞬間もありますが、それは家の形を整えるための「隆起」であり、長い目で見れば安定した輪郭をつくります。\n\n日常では、熱を建設的に向ける工夫が有効です。たとえば一緒に小さな家事プロジェクトを持ち、互いの役割やペースを話し合いながら進める。感情が高ぶったときは短い散歩や深呼吸で「熱」を和らげ、後で落ち着いて話す時間を設けることが役立ちます。子育てや家計、夢の共有に情熱を注げば、やがて二人だけの固い地盤が隆起していきます。未来は創造的で力強く、変化を受け入れるほど豊かな家庭が育っていくはずです。"
      },
      {
        "contents_id": 1058,
        "item_index": 1,
        "pattern_num": 4,
        "item_name": "二人が築く家庭の未来",
        "card_id": 27,
        "card_name": "MAMALAHOE",
        "card_keyword": "同情",
        "card_summary": "自分の気持ちを最優先する",
        "category_id": 6,
        "placeholder": "__READING__1058_1_4__",
        "reading_text": "ハワイアンタロットに現れたのは【MAMALAHOE】のカードです。  \nこのカードが示すのは、相手に寄り添う「同情」のやさしさと、同時に忘れてはいけない「自分の気持ちを最優先する」という内なる声の両立です。二人の築く家庭の未来は、外から見れば温かく、助け合いが日常になる可能性が高い。ただし、同情が深まりすぎると、どちらか一方の本音が押し込められ、やがて不満となって広がる危うさもあります。  \n結論としては、安らぎと安心感に満ちた家庭が実現する見込み。ただし、長く続けるには互いの感情に正直でいることが要です。例えば定期的に短い「本音の時間」を持ち、それぞれが今どう感じているかを軽く言葉にしてみると、相手の思いやりが自分の犠牲に変わるのを防げます。困ったときはまず自分の境界を穏やかに伝え、それから支え合う流れをつくると、同情が負担にならない温かい家族関係へと育っていくでしょう。"
      },
      {
        "contents_id": 1058,
        "item_index": 2,
        "pattern_num": 1,
        "item_name": "二人が幸せな結婚をするために",
        "card_id": 37,
        "card_name": "NAUPAKA",
        "card_keyword": "別離",
        "card_summary": "切り離す",
        "category_id": 6,
        "placeholder": "__READING__1058_2_1__",
        "reading_text": "ハワイアンタロットに現れたのは【NAUPAKA】のカードです。今、あなたは「二人で一つになる」ことの陰にある、重さや絡まりを感じているかもしれませんね。NAUPAKAはキーワードにある「別離」と「切り離す」を教えてくれますが、ここで示すのは終わりではなく選別の力です。古い期待や役割分担、親から受け継いだ常識をそのまま抱え込むと、本当のふたりの形が見えにくくなります。例えば、思い出の品を二人で見直す時間を持つ、互いの一人時間を週に決めて尊重する、過去の出来事を一つずつ名付けて分けるように話す──こうした行為が、不要な結びつきを解く糸口になります。切り離すのは相手を否定することではなく、関係の土台を軽くして新しい土を入れる作業。そうすることで、二人が本当に共に育てたい家庭像が透明になり、幸せな結婚へと自然に向かっていくはずです。"
      },
      {
        "contents_id": 1058,
        "item_index": 2,
        "pattern_num": 2,
        "item_name": "二人が幸せな結婚をするために",
        "card_id": 4,
        "card_name": "MANA",
        "card_keyword": "力を与えること",
        "card_summary": "満ちているエネルギーをどう使うか",
        "category_id": 6,
        "placeholder": "__READING__1058_2_2__",
        "reading_text": "ハワイアンタロットに現れたのは【MANA】のカードです。\n結婚を前に、期待と迷いが入り混じる気持ちに寄り添います。MANAは「力を与えること」を示し、満ちているエネルギーをどう使うかを問いかけます。ここでの答えは互いを強くするためにそのエネルギーを分配し、循環させること。どちらかが全部を背負うのではなく、場面ごとに責任や選択の権を軽やかに譲り合うことで、家庭は安定します。\n実践の糸口として、疲れが見えたら短時間で役割を交代する合図を決める、日々の感謝を一言ずつ交わす時間を習慣にする、月に一度“小さな願いリスト”を更新する対話を持つと、満ちたエネルギーが愛情と支えに変わっていくでしょう。"
      },
      {
        "contents_id": 1058,
        "item_index": 2,
        "pattern_num": 3,
        "item_name": "二人が幸せな結婚をするために",
        "card_id": 18,
        "card_name": "PUEO",
        "card_keyword": "導き",
        "card_summary": "自然の流れに身をまかせる",
        "category_id": 6,
        "placeholder": "__READING__1058_2_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PUEO】のカードです。  \n夜の森を静かに見守るフクロウのように、このカードは「導き」と「自然の流れに身をまかせる」ことを示しています。二人が幸せな結婚を築くためには、勢いだけで突き進むのではなく、互いのタイミングと呼吸を合わせることが肝心です。感情が高ぶるときは一歩引いて観察する習慣を持つと、争いが学びに変わりやすくなります。日々の生活では、小さな合図—朝の一言や寝る前の簡単な感謝—を決めて、波に合わせるように軌道修正を重ねていくとよいでしょう。また、外部の助言や過去の経験を受け入れる柔らかさが、迷いを晴らす道しるべになります。急がず、でも怠らず。二人の歩幅を整えることで、自然な導きが二人を支えてくれるはずです。"
      },
      {
        "contents_id": 1058,
        "item_index": 2,
        "pattern_num": 4,
        "item_name": "二人が幸せな結婚をするために",
        "card_id": 21,
        "card_name": "LAMAKU",
        "card_keyword": "勝利",
        "card_summary": "意思の力で喜びを手にする",
        "category_id": 6,
        "placeholder": "__READING__1058_2_4__",
        "reading_text": "ハワイアンタロットに現れたのは【LAMAKU】のカードです。  \nこのカードは「勝利」を告げ、意思の力で喜びを手にする道を示しています。想像してみてください。ふたりが小さな松明を掲げ、暗がりを一歩ずつ照らしながら山頂へ向かうような光景――努力と選択の積み重ねが祝祭を呼ぶのです。  \n\n二人が幸せな結婚を築くには、互いの意思を丁寧に合わせる場作りが肝心です。感情だけで流されず、普段の会話の中で「何を望むか」を言葉にする習慣を育てると、小さな合意が積み重なって確かな勝利感になります。争いは避けたいものですが、意見の衝突は放置せず、短い話し合いで終える仕組みを持つと関係が研ぎ澄まされます。  \n\n日常の喜びを拾い上げることも大切です。達成したことを二人で祝う習慣や、互いの取り組みに声をかけるひとことが、意思の力を喜びに変えてくれます。相手への寄り添いと自分の内なる声を両立させることで、LAMAKUが約束する勝利は結婚生活の中に静かに根付き、明るい共同の未来を育てていきます。"
      },
      {
        "contents_id": 1058,
        "item_index": 3,
        "pattern_num": 1,
        "item_name": "結婚後の二人の生活",
        "card_id": 24,
        "card_name": "HO’OPONOPONO",
        "card_keyword": "コミュニケーション",
        "card_summary": "コミュニケーションを大切にする",
        "category_id": 6,
        "placeholder": "__READING__1058_3_1__",
        "reading_text": "ハワイアンタロットに現れたのは【HO’OPONOPONO】のカードです。寄せては返す波のように、言葉が家庭の風景を形づくります。結婚後の二人の生活は、コミュニケーションを大切にすることで、日々の摩擦がやわらぎ、信頼が積み上がっていくでしょう。たとえば、食後に互いの「今日の一言」を交わす習慣や、気持ちが高ぶったときに短いクールダウンの合図を決めておくと、感情の行き違いが深刻化しにくくなります。また、謝りやすさと許しやすさを育む言葉—「ごめんね」「ありがとう」「大丈夫だよ」—を口にする瞬間を意識すれば、小さな修復が自然に起こります。創造の力と、それぞれの境界を尊重する感覚を土台に、柔らかな対話を日々繰り返すことで、暮らしは穏やかに育っていきます。"
      },
      {
        "contents_id": 1058,
        "item_index": 3,
        "pattern_num": 2,
        "item_name": "結婚後の二人の生活",
        "card_id": 41,
        "card_name": "HINA",
        "card_keyword": "養い",
        "card_summary": "自分自身を成長させる",
        "category_id": 6,
        "placeholder": "__READING__1058_3_2__",
        "reading_text": "ハワイアンタロットに現れたのは【HINA】のカードです。  \n静かな月明かりが庭を照らすように、HINAは「養い」と「自分自身を成長させる」をそっと示しています。結婚後の暮らしは育て合いの連続で、互いの弱さを包み込みながら才能や安心感を伸ばしていく日々になるでしょう。具体的な場面では、忙しさの中で小さな承認を交わすことや、交互に学びの時間を持つことで関係の土壌が豊かになります。家計や役割分担も、支え合いの視点で柔軟に調整していけば、それぞれが安心感を得て自立と依存のバランスが整います。疑問や疲れを感じたときはまず「今、何が足りない？」と一緒に探る習慣を作ると、二人の暮らしが穏やかに深まっていくはずです。"
      },
      {
        "contents_id": 1058,
        "item_index": 3,
        "pattern_num": 3,
        "item_name": "結婚後の二人の生活",
        "card_id": 31,
        "card_name": "PUHI",
        "card_keyword": "崩壊",
        "card_summary": "新しい創造のための破壊",
        "category_id": 6,
        "placeholder": "__READING__1058_3_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PUHI】のカードです。\nPUHIは「崩壊」を告げつつ、それが「新しい創造のための破壊」であることを示します。結婚後の二人の生活は、うつろいや古い役割が音を立てて崩れる過程を通り抜けるでしょう。見慣れたリズムや期待が一度壊れることで、本当に必要なものだけが浮かび上がってきます。\n\n具体的には、昔からの習慣や家族像にしがみつく時間が短くなり、互いの素顔を受け止め合う場面が増えるはず。そこから生まれるのは、薄っぺらな安定ではなく、深みのある共同体感覚です。助けになる行いとしては、変化に区切りを設ける小さな儀式や、二人で未来を描き直す時間を持つこと。感情の崩れを素直に話せる場をつくれば、新しい暮らしの土台が静かに築かれていきます。\n\n破壊は終わりではなく、二人だけの家を再構築するための素材の選別と受け入れ。怖さが伴っても、その先にある豊かな日常を意図して進んでいけます。"
      },
      {
        "contents_id": 1058,
        "item_index": 3,
        "pattern_num": 4,
        "item_name": "結婚後の二人の生活",
        "card_id": 7,
        "card_name": "HUNA",
        "card_keyword": "秘密",
        "card_summary": "可能性を禁じない",
        "category_id": 6,
        "placeholder": "__READING__1058_3_4__",
        "reading_text": "ハワイアンタロットに現れたのは【HUNA】のカードです。夜明け前の海に、月明かりに照らされた小さな箱がひとつ浮かんでいる光景を想像してみてください。その「秘密」は閉ざすものというより、互いに残すやさしい余白です。結婚後の二人の生活は、すべてを曝け出すのではなく、ほどよい距離と好奇心が混ざり合うことで深まっていきます。\n\nこのカードが伝える「可能性を禁じない」という声は、日常に新しい役割や趣味、想像もしなかった幸せの種を受け入れる柔軟さを促します。秘密は信頼の穴ではなく、後からそっと開けて驚きを分かち合える箱。だからこそ、互いの小さな変化に気づいたときは責めずに尋ねる姿勢が、不安を招かず理解を育てます。\n\n暮らしの工夫としては、週に一度の短い「最近の小さな発見」を交換する時間や、それぞれのひとり時間を守る約束が役立ちます。そうした静かなルールが、秘密を尊重しながら可能性を広げる土壌をつくります。HUNAは、二人の未来にまだ見ぬ喜びが潜んでいることを告げています。"
      },
      {
        "contents_id": 1058,
        "item_index": 4,
        "pattern_num": 1,
        "item_name": "生涯のパートナーとしての相性",
        "card_id": 28,
        "card_name": "POLI’AHU",
        "card_keyword": "静けさの愛撫",
        "card_summary": "不動の静けさからくる強さ",
        "category_id": 6,
        "placeholder": "__READING__1058_4_1__",
        "reading_text": "ハワイアンタロットに現れたのは【POLI’AHU】のカードです。  \nきっと、「穏やかだけれど熱はないのでは」と不安に思う瞬間があるのではないでしょうか。POLI’AHUは「静けさの愛撫」をもって、穏やかな触れ合いが関係の芯を育むことを教えています。表面的な激しさよりも、互いの存在を静かに受け止め合う力が、生涯をともにする相性において大きな強みになると示しています。\n\nカードが伝えるのは、不動の静けさからくる強さ――嵐に耐える山のように、日常の揺らぎに左右されにくい安心感。二人の相性は、互いのペースを尊重し合えるなら長く続く可能性が高いです。ただし、静けさが無言の距離にならないよう、温度感を確認する習慣は持っておきたいところです。\n\n具体例を挙げると、朝の短い無言の時間を共有して呼吸を合わせる、言葉にしづらい感謝を小さなメモに残す、互いの疲れを察したらそっと差し出す飲み物や肩のマッサージといったささやかな所作が、静けさを愛撫に変えていきます。感情が動いたときは、まず受け止める姿勢を示すことで不動の強さが信頼へとつながるでしょう。全体として、生涯のパートナーとしての相性は穏やかで深い、持続力のあるものだと感じられます。"
      },
      {
        "contents_id": 1058,
        "item_index": 4,
        "pattern_num": 2,
        "item_name": "生涯のパートナーとしての相性",
        "card_id": 32,
        "card_name": "HAUMEA",
        "card_keyword": "滋養",
        "card_summary": "必要なものは与えられる",
        "category_id": 6,
        "placeholder": "__READING__1058_4_2__",
        "reading_text": "ハワイアンタロットに現れたのは【HAUMEA】のカードです。  \nきっと「この人と一緒に一生を過ごせるだろうか」と静かに不安と期待が交差しているのではないでしょうか。HAUMEAは滋養の象徴、必要なものは与えられるという深い約束を伝えています。生涯のパートナーとしての相性は安定感があり、日常の細やかな支え合いで関係が育つ相手です。情熱そのものよりも、互いの疲れを見守り、食や時間、安心感を分かち合うことで絆が深まっていきます。ただ、安心感が重なり無自覚に距離ができることがあるため、心の栄養を忘れない工夫が大切。例えば朝の簡単な挨拶を欠かさない、疲れを言葉にする場をつくる、季節ごとに一緒に料理をするなど、小さな給仕が関係を豊かにします。与え合う循環が自然になるほど、この縁は長く深く続いていくでしょう。"
      },
      {
        "contents_id": 1058,
        "item_index": 4,
        "pattern_num": 3,
        "item_name": "生涯のパートナーとしての相性",
        "card_id": 10,
        "card_name": "LA’AMAOMAO",
        "card_keyword": "償い",
        "card_summary": "失敗は成功の学び",
        "category_id": 6,
        "placeholder": "__READING__1058_4_3__",
        "reading_text": "ハワイアンタロットに現れたのは【LA’AMAOMAO】のカードです。きっと「この人と一生を共にして大丈夫だろうか」と、胸の中で問いかけているのではないでしょうか。LA’AMAOMAOは「償い」を示し、そして「失敗は成功の学び」であることを静かに伝えています。生涯の相性については、結果よりも過程に価値がある、とカードは告げます。つまり相性は良好になり得ますが、そのためには誤りを認め合い、壊れた部分を丁寧に直していく習慣が必要です。たとえば、言葉で自分の非を伝える時間を作る、ささいな過ちをためこまず小さな和解を繰り返す、互いの学びを書き留めて振り返る──こうした積み重ねが償いを実りある力に変えていきます。最終的に二人の絆は、過去のしくじりを学びに変換できるかどうかで深まっていくでしょう。優しさを持って向き合えば、生涯の伴侶としての相性は確かなものになります。"
      },
      {
        "contents_id": 1058,
        "item_index": 4,
        "pattern_num": 4,
        "item_name": "生涯のパートナーとしての相性",
        "card_id": 43,
        "card_name": "LEI",
        "card_keyword": "大切",
        "card_summary": "日々の暮らしを大切に",
        "category_id": 6,
        "placeholder": "__READING__1058_4_4__",
        "reading_text": "ハワイアンタロットに現れたのは【LEI】のカードです。  \n「これは本当に一緒に歩けるのだろうか」と問いかけるあなたに、カードは静かにこう応えます──大切なのは華やかな出来事ではなく、朝の挨拶や夜のひと言のような日々の積み重ね。生涯のパートナーとしての相性は良好です。お互いを尊び、日常を慈しむ姿勢が二人の絆を深めていきます。\n\nじゃあ、何を始めればいいかというと、手触りのある小さな習慣が力を発揮します。例えば、週に一度だけでも二人で台所に立ち、互いの好きな味を一つずつ交換する時間を持つとか、疲れた夜に短い「ありがとう」のメッセージを交わすといったこと。意見が食い違った時には、大きな議論にしないで一旦席を外し、心を整えてから戻るやり方が効果的です。LEIは「日々を大切にする愛」を教えてくれています──それを大事に育てれば、長い年月を共にする力となるでしょう。"
      },
      {
        "contents_id": 1058,
        "item_index": 5,
        "pattern_num": 1,
        "item_name": "結婚のベストタイミング",
        "card_id": 33,
        "card_name": "WA’A",
        "card_keyword": "移動",
        "card_summary": "大きな変化が訪れる",
        "category_id": 6,
        "placeholder": "__READING__1058_5_1__",
        "reading_text": "ハワイアンタロットに現れたのは【WA’A】のカードです。  \n青い海を漕ぐカヌーの姿が浮かびます。WA’Aは「移動」を告げ、帆を上げて航路を変えるように「大きな変化が訪れる」ことを知らせています。結婚のベストタイミングは、静かな安定期でもなく、無理に待つ時期でもなく、二人の暮らしに実際の移動や転機が明確に現れるその前後です。引っ越しや仕事の区切り、長い旅を経て価値観がすり合うとき、結びを深める追い風が吹きます。  \n実践のヒントとしては、共同で小さな「出発」を設け、互いの荷物や役割の整理を通じて日常の調整力を確かめてみるとよいでしょう。また、移動の計画を話題にして期待や不安を言葉にすることで、変化を二人のものに変えられます。WA’Aは、二人で漕ぎ出す意志が揃ったときに結婚の海路が一段と穏やかになると告げています。"
      },
      {
        "contents_id": 1058,
        "item_index": 5,
        "pattern_num": 2,
        "item_name": "結婚のベストタイミング",
        "card_id": 11,
        "card_name": "KA WAI A KA PILILIKO",
        "card_keyword": "反映",
        "card_summary": "ありのままを受け入れる",
        "category_id": 6,
        "placeholder": "__READING__1058_5_2__",
        "reading_text": "ハワイアンタロットに現れたのは【KA WAI A KA PILILIKO】のカードです。鏡のように互いを映す静かな水面を思い描いてください。このカードが示すのは「反映」と「ありのままを受け入れる」という核心です。結婚のベストタイミングは、準備や外見の整い具合ではなく、日常の細部で互いの素が自然に出て、それを裁かずに受け止め合える段階が訪れたとき。例えば、疲れた朝の言葉遣い、困ったときの手の出し方、小さな価値観のズレに対する反応が穏やかに返ってくる機会が増えているなら、その流れに乗る価値が高まります。儀式よりもまずは一緒に過ごす何気ない時間を重ね、相手の反射を静かに観察すること—それが二人の結婚にとっての確かな水底を作ってくれるでしょう。"
      },
      {
        "contents_id": 1058,
        "item_index": 5,
        "pattern_num": 3,
        "item_name": "結婚のベストタイミング",
        "card_id": 23,
        "card_name": "LAKA",
        "card_keyword": "インスピレーション",
        "card_summary": "直感を大切にする",
        "category_id": 6,
        "placeholder": "__READING__1058_5_3__",
        "reading_text": "ハワイアンタロットに現れたのは【LAKA】のカードです。潮風に舞う花の香りがふと心に触れるように、LAKAは「インスピレーション」と「直感を大切にする」ことを告げます。結婚のベストタイミングは、カレンダーの数字ではなく、お二人の内側で同じ小さな確信が湧いた瞬間です。日常の中でふとした高揚や笑いが増え、互いの声に迷いが少なくなってきたら、その流れに乗る時期が近づいています。具体的な目安としては、過去の摩擦が静まり感情の余裕が生まれ、二人で小さな創作や旅の計画にワクワクできる段階。朝の短い会話や夜の静かな共有の時間で互いの直感を確かめ合い、偶然の誘いや胸のひらめきを素直に扱うと、自然と最適なタイミングが見えてくるでしょう。"
      },
      {
        "contents_id": 1058,
        "item_index": 5,
        "pattern_num": 4,
        "item_name": "結婚のベストタイミング",
        "card_id": 26,
        "card_name": "NALU",
        "card_keyword": "黙想",
        "card_summary": "感情を観察する",
        "category_id": 6,
        "placeholder": "__READING__1058_5_4__",
        "reading_text": "ハワイアンタロットに現れたのは【NALU】のカードです。  \n黙想が促すのは、感情を波のように客観的に眺めること──怒りも不安も、ただやって来ては引いていく潮の一部だと気づく瞬間です。結婚のベストタイミングは、「気持ちが澄んで判断が揺らがない時」。具体的な日時ではなく、二人とも感情に振り回されずに静かに話し合える状態になったときが合図になります。日常に小さな静けさを招くことが近道で、短い黙想の時間を持つ、胸の内を言葉にする前に呼吸を整う習慣を取り入れる、互いの反応を責めずに受け止める練習を続けると良い変化が訪れます。波の流れを観察するように、自分たちの心の潮目を確かめられたら、そのときが一緒に船出する最良の日になるでしょう。"
      },
      {
        "contents_id": 1058,
        "item_index": 6,
        "pattern_num": 1,
        "item_name": "相手が結婚相手に求めるもの",
        "card_id": 2,
        "card_name": "PO/AO",
        "card_keyword": "無意識/意識",
        "card_summary": "深層心理を探る",
        "category_id": 6,
        "placeholder": "__READING__1058_6_1__",
        "reading_text": "ハワイアンタロットに現れたのは【PO/AO】のカードです。  \nこのカードは、表に出る願いと奥底に眠る欲求の両方を同時に覗き込みます。相手が結婚相手に求めているのは、言葉にしにくい揺らぎを安心して預けられる人。日常の些細な兆候や沈黙を読み取り、無意識のサインに寄り添えることが重視されています。\n\n理由は、PO/AOが「意識」と「無意識」の橋渡しを示すからです。表面的な約束や役割だけでなく、幼い頃の安心感や繰り返す不安にも手を差し伸べられる伴侶を欲しているのです。たとえば、眠る前に今日の感触を一言で分かち合う習慣や、違和感が芽生んだ時に「今の私にはこう感じる」と丁寧に伝え合う時間が、互いの深層をほぐします。\n\n結びとして――見えない場所を共に探ることで、信頼は自然と育ちます。小さな観察と優しい問いかけを重ねるほど、相手が求める安心は手に入りやすくなります。"
      },
      {
        "contents_id": 1058,
        "item_index": 6,
        "pattern_num": 2,
        "item_name": "相手が結婚相手に求めるもの",
        "card_id": 38,
        "card_name": "PAPA&WAKEA",
        "card_keyword": "苦闘・全体",
        "card_summary": "葛藤の中から新しいものを生み出す",
        "category_id": 6,
        "placeholder": "__READING__1058_6_2__",
        "reading_text": "ハワイアンタロットに現れたのは【PAPA&WAKEA】のカードです。  \n大地と天空がぶつかりあい、熱と風が混じって新しい島を生むような光景が浮かびます。キーワード「苦闘・全体」は、相手が結婚に求めるものが単なる安定ではなく、二人で困難を抱えきる覚悟と、関係全体を見渡す視点にあると告げています。つまり、対立や摩擦を避けずに受け止め、それを素材に二人だけのかたちを築ける人を望んでいるのです。言葉にするなら「共に創る力」と「包み込む広さ」。実践に移すには、小さな衝突のときほど目的（家族のあり方や価値観）を短く確認する習慣を持つと効果的です。感情が高ぶった場面では、まず相手の全体像に思いをはせる姿勢、過去や背景を尋ねる柔らかい問いかけが、摩擦を創造的な変化へとつなげていくでしょう。最後に、完璧を求めないで良いということを互いに伝え合えると、苦闘は力強い共作へと変わります。"
      },
      {
        "contents_id": 1058,
        "item_index": 6,
        "pattern_num": 3,
        "item_name": "相手が結婚相手に求めるもの",
        "card_id": 13,
        "card_name": "PAHU",
        "card_keyword": "タイミング・儀式",
        "card_summary": "ターニングポイント",
        "category_id": 6,
        "placeholder": "__READING__1058_6_3__",
        "reading_text": "ハワイアンタロットに現れたのは【PAHU】のカードです。  \nPAHUは太鼓の一打ちが世界を切り替えるように、儀式とタイミングで道を開く存在。これは「相手が結婚相手に求めるもの」が、単なる愛情の安定ではなく、節目を共に認め合い新しい段階へ踏み出す力であることを示しています。ターニングポイントを大事にする人なので、決断の瞬間に互いの気持ちを確認し、形ある区切りや合図を交わすことで安心を得るタイプです。過去の出来事をクリアにしてから前に進む姿勢、そしてふたりで儀式めいた時間を持つことに深い価値を置いています。  \n実践では、言葉での約束だけでなく、二人だけの小さな習慣や儀式を作ってみるのが響きます。決断の前に短い時間をとって互いの意図を静かに分かち合うこと、記念や区切りを丁寧に扱うことが、相手の安心感と信頼を育てる手助けになるでしょう。PAHUはその合図を待っているように、節目をともに祝う心を求めています。"
      },
      {
        "contents_id": 1058,
        "item_index": 6,
        "pattern_num": 4,
        "item_name": "相手が結婚相手に求めるもの",
        "card_id": 30,
        "card_name": "PU’OLO",
        "card_keyword": "解放",
        "card_summary": "不必要なものを手放す",
        "category_id": 6,
        "placeholder": "__READING__1058_6_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PU’OLO】のカードです。  \n核心は「解放」。相手が結婚相手に望むのは、肩の力を抜いて一緒にいられる安心感であり、過去の重荷や不要な期待をそっと手放せる余地です。完璧さよりも、失敗を責めずに受け止め合える関係に魅力を感じるでしょう。日常の小さな決まりごとを柔らかく見直す姿勢や、感情をため込まない率直な会話が、相手の心の枷をほどきます。たとえば、過去の出来事を繰り返し掘り返さないこと、役割分担で息苦しくさを作らないこと、互いの自由時間を尊重すること——こうした振る舞いが、相手にとって「一緒にいて解放される人」になる近道です。未来は、軽さと信頼が育つ場所へと開かれています。"
      },
      {
        "contents_id": 1058,
        "item_index": 7,
        "pattern_num": 1,
        "item_name": "結婚後に訪れる変化",
        "card_id": 39,
        "card_name": "LEHUA",
        "card_keyword": "イニシエーション",
        "card_summary": "安心して前進する",
        "category_id": 6,
        "placeholder": "__READING__1058_7_1__",
        "reading_text": "ハワイアンタロットに現れたのは【LEHUA】のカードです。LEHUAが示す「イニシエーション」は、結婚という門出がただの節目でなく、新しい日常へと優しく手を引く儀式のような変化を告げます。結婚後は役割や習慣が自然に移行し、未知の責任が安心感とともにやって来る――それが「安心して前進する」の核心です。たとえば家事や金銭の分担、親族との付き合い方に微調整が入り、それが二人の信頼を育てる場になります。感情面では、これまでの恋愛の延長線では収まらない深さが出てきて、小さな摩擦が成長の入口になるでしょう。日々の中で節目をつくること、短い会話を習慣にすること、互いの負担を言葉にすることが、移行を穏やかにします。LEHUAは怖れを取り去り、手を取り合って一歩を踏み出せると伝えているのです。"
      },
      {
        "contents_id": 1058,
        "item_index": 7,
        "pattern_num": 2,
        "item_name": "結婚後に訪れる変化",
        "card_id": 35,
        "card_name": "MAUI",
        "card_keyword": "トリックスター",
        "card_summary": "失敗を恐れずチャレンジする",
        "category_id": 6,
        "placeholder": "__READING__1058_7_2__",
        "reading_text": "ハワイアンタロットに現れたのは【MAUI】のカードです。  \n潮風にいたずらするトリックスターが笑うような情景が浮かびます。MAUIは「失敗を恐れずチャレンジする」性質を持ち、結婚後には日常に軽やかな変化と小さな混乱が訪れるでしょう。役割の入れ替わりや、二人だけの新しい試みが増え、計画どおりにいかないことが学びと笑いに変わります。  \n具体的には、家事のやり方や休日の過ごし方を時々大胆に変えてみることで、関係に新鮮さが生まれます。失敗したときは責め合うより「次はこう試そう」と短い振り返りを交わすと、安心感が育ちます。小さなルール（試す期間を決める、片方がチャレンジ係になる日を作るなど）を設けると、予期せぬ出来事が遊びになり、長期的な信頼へと繋がります。"
      },
      {
        "contents_id": 1058,
        "item_index": 7,
        "pattern_num": 3,
        "item_name": "結婚後に訪れる変化",
        "card_id": 1,
        "card_name": "I’O",
        "card_keyword": "ミステリー",
        "card_summary": "全ては必然で起こっている",
        "category_id": 6,
        "placeholder": "__READING__1058_7_3__",
        "reading_text": "ハワイアンタロットに現れたのは【I’O】のカードです。  \n深い海底で揺れる灯りのように、I’Oは「ミステリー」を伴って静かに語りかけます。結婚後に訪れる変化は、予想外の発見や未知の感情がぽつりぽつりと姿を現すこと。些細な習慣や隠れていた価値観が表面化し、驚きと戸惑いが混ざった時間が増えるでしょう。しかし「全ては必然で起こっている」という声は、それらが二人を新しい絆へ導くプロセスであることを示しています。日々の変化に対しては、驚きを共有する短い習慣を持つと安心感が生まれますし、疑問や違和感をそのままにせず言葉にすることで誤解が広がりにくくなります。未知を恐れずに「まずは知る」姿勢を保ち、時には静かに受け止め合う余白を残すことで、ミステリーは関係の深みへと変わっていくはずです。"
      },
      {
        "contents_id": 1058,
        "item_index": 7,
        "pattern_num": 4,
        "item_name": "結婚後に訪れる変化",
        "card_id": 34,
        "card_name": "PUA",
        "card_keyword": "前進",
        "card_summary": "目的を定め前進あるのみ",
        "category_id": 6,
        "placeholder": "__READING__1058_7_4__",
        "reading_text": "ハワイアンタロットに現れたのは【PUA】のカードです。目の前に伸びる砂の小道を、一歩一歩確かめながら進む光景を思い浮かべてください。結婚後に訪れる変化は「進む力」が日常化すること。曖昧さが減り、ふたりで決めることが増え、家事・時間・将来設計に向けた実際的な動きが生まれます。目的を定め前進あるのみ、というカードの声は、迷ったときにどちらを選ぶかを案内するコンパスのようなもの。注意点は勢いで擦り合せを飛ばさないこと。週に一度の短い振り返りを設けたり、やってみたいことリストを共有して優先順位を一緒に並べ替えてみると、歩みがぶれずに嬉しい変化へつながります。小さな成功を祝う習慣で、前へ進む力はさらに育っていくでしょう。"
      }
    ],
    "menu_name": "◆【7つの愛の鍵】幸せの扉を開くヒントへ",
    "catch": "二人で築く幸せな結婚生活のヒント",
    "caption": "迷いや不安があるあなたへ、ハワイアンタロットが寄り添います。結婚のベストタイミングや結婚後の変化、幸せに向かうヒントを7つのメッセージでお届けします。"
  }
]